[
  {
    "id": 2,
    "nombre": "Abdellah Yahyaoui Azuz",
    "fragmento": "Porque los grandes cambios no siempre nacen de gobiernos, ni de discursos, ni de organizaciones poderosas.\nA veces, las hazañas más significativas brotan de pequeños actos,\nrealizados en silencio,\ndesde la soledad,\ndesde la escasez,\ndesde la incertidumbre.",
    "titulo": "El legado de un padre grabado en el alma",
    "image": "",
    "description": "Juro por Allah, el Altísimo y Glorificado, que jamás os traicioné, ni lo haré. No he cedido, ni cederé. Vuestra causa es mi causa mientras respire. Mis hijos, y los hijos de sus hijos, alzarán la enseña de la justicia. Quien no lleve en su pecho el nombre de Palestina, no tiene conmigo lazo ni hermandad. Palestina será libre, del río al mar, forjada en la sangre de los mártires, templada en el llanto paciente de sus madres, y alimentada por una esperanza que ni la muerte puede sepultar.",
    "parts": [
      {
        "title": "El legado de un padre grabado en el alma",
        "content": [

          "Desde pequeño, mi padre —mi difunto padre, que Allah subḥānahu wa taʿālā lo tenga en su gloria— me enseñó que Palestina es la causa más grande de nuestra era.",
          "Para él, para mí, para toda mi generación, no hay nada más importante.",
          "Hasta que Palestina no sea libre, no hay nada que importe más.",
          "Él me inculcó esos valores, me enseñó a querer a ese pueblo, a apoyarlo con todo el corazón.",
          "Yo crecí con esa idea grabada en la mente.",
          "Palestina no es solo un territorio o una lucha política; es algo sagrado para nosotros.",
          "Allí está la mezquita de Al-Aqsa, el lugar donde el profeta Muḥammad ﷺ viajó durante el Isra', ascendió al cielo y rezó junto con todos los profetas.",
          "Es un símbolo sagrado que nos conecta con nuestra historia, nuestra fe y nuestra identidad.",
          "Además, en Al-Aqsa se encuentra la Puerta de los Magribíes —o de los marroquíes—, un honor inmenso que nos dio el rey Saladino en reconocimiento al valor y la lucha de mis abuelos, quienes combatieron junto a él para liberar Palestina de las cruzadas.",
          "Esta puerta es un legado que me une a mi tierra, a mi historia y a esta causa, que no es solo la causa de Palestina, sino también la mía.",
          "Soy marroquí, y esa conexión se siente en cada fibra de mi ser.",
          "Crecí en una generación que sabe que la causa palestina es nuestra causa.",
          "Cuando alguien decía ser palestino, era como si automáticamente le ofrecieras todo lo que tienes.",
          "No importaba quién fuera esa persona; solo el hecho de ser palestino merecía respeto, amor y apoyo incondicional.",
          "Recuerdo un día con mi hermano y un amigo argelino, cuando un hombre saharaui, a quien no conocía, empezó a hablar con desprecio de los palestinos, llamándolos hipócritas y desagradecidos.",
          "No había escuchado nada más, solo esa frase, pero fue suficiente para que explotara de ira.",
          "Le mandé callar y defendí a los palestinos con toda la fuerza que tenía.",
          "Nadie, ni siquiera un desconocido mayor, podía hablar así de ellos en mi presencia.",
          "Así crecí, con esa pasión y ese compromiso grabados en el alma.",
          "Esta es la historia que quiero contar, para que entiendan quién soy, de dónde vengo y por qué esta causa es mi vida.",
          "Despierta. Léeme con el corazón.",
          "No soy sunnita.",
          "No soy chiita.",
          "No soy cristiano.",
          "No soy judío.",
          "No soy ateo.",
          "Soy muslim.",
          "Soy musulmán.",
          "Creo en Allah, subḥānahu wa taʿālā.",
          "Creo en su Libro sagrado, el Qur'an.",
          "Creo en su Mensajero, Muḥammad ﷺ.",
          "Y creo en todos sus profetas: en ʿĪsā (Jesús), en Mūsā (Moisés), en Ibrāhīm (Abraham), en Dāwūd (David)...",
          "Todos son mis profetas. Los respeto. Los amo. Todos.",
          "Sigo la senda del Profeta ﷺ: su ejemplo, su misericordia, su paciencia.",
          "Pero no acepto etiquetas que él nunca usó.",
          "Él no me llamó \"sunní\", ni \"chií\".",
          "Solo me llamó lo que soy: musulmán.",
          "Y si te quiero, si te valoro, intentaré compartir contigo lo que creo.",
          "No por imposición, sino por cariño.",
          "Si no me escuchas, seguiré adelante sin odio, sin resentimiento.",
          "Porque la paciencia es lo que él ﷺ nos enseñó.",
          "Y yo he crecido con esos principios.",
          "Pero como ya te dije:",
          "todos hemos sido manipulados.",
          "Nos dividieron con palabras vacías: \"vosotros\", \"nosotros\", \"los suyos\", \"los nuestros\".",
          "Nos hicieron creer que debíamos lealtad solo a quienes se llamaban como nosotros.",
          "Nos hicieron olvidar que somos muchas cosas. Que tú, como yo, eres más que una sola palabra.",
          "El cristiano es muchas cosas además de cristiano.",
          "El musulmán también.",
          "El problema empieza cuando reducen tu humanidad a una etiqueta y te dicen que el resto debe ser enemigo.",
          "Pero yo aprendí que la verdadera lealtad es hacia Allah ﷻ,",
          "hacia el bien,",
          "hacia el prójimo,",
          "y hacia no hacer daño.",
          "Eso es lo que vale.",
          "Por eso, te pido esto:",
          "no leas mis palabras con la mente envenenada.",
          "No las leas con lo que te contaron.",
          "Léelas con el corazón.",
          "Deja tu prejuicio a un lado.",
          "Deja tus certezas un instante.",
          "Intenta mirar desde mis ojos.",
          "Porque lo que vas a leer no viene de periódicos, ni de expertos, ni de ideologías.",
          "Viene de mi vida.",
          "De mi piel.",
          "De lo que he visto.",
          "De lo que he sentido.",
          "De lo que he llorado.",
          "De lo que he callado.",
          "De lo que me duele.",
          "Y si me sigues escuchando,",
          "si me das solo un poco de tu paciencia,",
          "te prometo que empezarás a entender.",
          "Porque nada de lo que pasa hoy es casual.",
          "Todo tiene un origen.",
          "Y una parte de ese origen está aquí,",
          "en estas palabras,",
          "en esta historia,",
          "en este relato.",
          "No es toda la verdad.",
          "Pero sí una verdad.",
          "La mía.",
          "Y puede que, si la sientes como yo la siento,",
          "empieces a ver muchas cosas de otra manera."
        ]
      },
      {
  "title": " Palestina, la excusa perfecta",
  "content": [
    
    "Durante décadas, nuestros gobernantes supieron tocar la cuerda más sensible del pueblo: Palestina.",
    "Sabían que bastaba pronunciar su nombre para que el pueblo callara, aceptara, perdonara, muriera si hacía falta.",
    "Y entonces la convirtieron en una excusa, una cortina, un arma de poder.",
    "Todo era “por Palestina”.",
    "Los recursos del país se malgastaban, se saqueaban, se desviaban…",
    "pero siempre “por Palestina”.",
    "Compramos armas por millones: nos estamos preparando para liberarla.",
    "Se vendían nuestras materias primas a precio de risa: nos sancionan por apoyar a Palestina.",
    "Se creaban fondos, asociaciones, proyectos millonarios: todo para ayudar a los palestinos.",
    "Nos decían que no había pan, ni escuelas, ni hospitales: porque estamos en estado de emergencia… por Palestina.",
    "Mentira.",
    "No llegaba nada.",
    "Las ambulancias se quedaban en las fronteras.",
    "Las donaciones se perdían entre manos corruptas.",
    "La ayuda era solo una fotografía con una bandera.",
    "Una única ambulancia, con cinco logotipos, usada en cada discurso,",
    "mientras Palestina seguía sola, y nosotros, más pobres cada día.",
    "Con la complicidad de las propias “autoridades” palestinas, todo era propaganda.",
    "Egipto se mantuvo en estado de emergencia 40 años.",
    "Siria, igual.",
    "Todo un mundo árabe paralizado, reprimido, vigilado, porque había una guerra que nunca llegaba.",
    "Y mientras tanto, esos mismos gobiernos que decían combatir al sionismo…",
    "negociaban con él, firmaban contratos, abrían empresas conjuntas.",
    "Los ejércitos que tanto financiábamos no estaban formados por soldados.",
    "Eran fábricas privadas de medallas vacías,",
    "comandadas por generales empresarios,",
    "dueños de negocios multimillonarios",
    "donde los soldados, pagados por el Estado, eran usados como mano de obra gratuita.",
    "Ellos, intocables.",
    "Nosotros, siempre endeudados.",
    "Y así, Palestina fue la excusa perfecta para reprimir, robar, empobrecer y eternizar dictaduras.",
    "La causa más noble convertida en el fraude más perfecto."
  ]
},

      {
  "title": "Herencias de sombra y escuelas del olvido",
  "content": [
   
    "Crecimos en una tierra donde el camino ya estaba trazado antes de nacer.",
    "Cada cargo, cada uniforme, cada silla de poder tenía nombre y apellido grabado con tinta heredada.",
    "No importaba lo que supieras, ni cuánto soñaras.",
    "Importaba quién era tu padre.",
    "Importaba a quién servía tu abuelo.",
    "Importaba a quién traicionaron los tuyos.",
    "Nos hicieron creer que estaban allí por mérito familiar.",
    "Que eran hijos de héroes.",
    "Nietos de mártires.",
    "Que sus apellidos estaban escritos en la historia por justicia.",
    "Pero era mentira.",
    "Los verdaderos luchadores —nuestros padres y abuelos—",
    "los que ofrecieron su vida sin pedir nada a cambio,",
    "fueron silenciados.",
    "Fueron apartados.",
    "Quienes mandaban eran los hijos de los que vendieron el país,",
    "los nietos de los que firmaron traiciones en la sombra,",
    "los herederos del privilegio comprado con la sangre del pueblo.",
    "El país entero se volvió su propiedad privada.",
    "Y nosotros, testigos impotentes, vimos cómo el poder se entregaba",
    "como si fuera un título nobiliario.",
    "No por méritos.",
    "No por justicia.",
    "Sino por linaje y conveniencia.",
    "Nos arrebataron el conocimiento disfrazándolo de escuela.",
    "Nos encerraron en aulas frías, llenas de libros huecos,",
    "donde la historia era una mentira repetida con solemnidad",
    "y el saber, una herramienta de domesticación.",
    "La educación no era un derecho,",
    "era un muro.",
    "Una barrera diseñada para mantenernos obedientes,",
    "para que nunca soñáramos demasiado alto.",
    "Carreras absurdas.",
    "Materias obsoletas.",
    "Universidades alejadas del pueblo.",
    "Desde Larache hasta Rabat, 400 kilómetros para estudiar el olvido.",
    "¿Y estudiar qué?",
    "Nada que sirviera.",
    "Nada que construyera.",
    "Solo disciplinas sin futuro, cátedras vacías, diplomas que no abrían puertas.",
    "Mientras tanto, los hijos del poder estudiaban en París, Londres, Washington.",
    "Regresaban con trajes caros y títulos legítimos,",
    "y heredaban ministerios, juzgados, embajadas.",
    "A nosotros nos quedaban las ruinas:",
    "universidades como cárceles, diplomas como cadenas.",
    "Pero aun así, hubo luz.",
    "Hogares donde el Sagrado Corán era el maestro.",
    "Donde se enseñaba el respeto, la dignidad, la verdad.",
    "No con títulos, sino con ejemplo.",
    "No con poder, sino con alma.",
    "Padres humildes, sabios e invisibles,",
    "nos salvaron del naufragio.",
    "Nos enseñaron a resistir desde el corazón.",
    "A pensar, a cuestionar, a recordar.",
    "Y esa semilla, aunque pequeña,",
    "siguió viva.",
    "Y un día, con internet,",
    "empezó a arder."
  ]
},
{
  "title": "La chispa y la fe",
  "content": [
    
    "Nosotros, desde nuestra fe, no creemos que el sustento venga de un gobierno.",
    "Nunca lo creímos.",
    "Desde niños, aprendimos que el rizq —el sustento— viene solo de Allah, subḥānahu wa taʿālā.",
    "Aprendimos a confiar en la plegaria sincera y en el esfuerzo honrado.",
    "Por eso, a diferencia de otras naciones, nosotros pudimos soportar la injusticia.",
    "Soportamos gobiernos corruptos.",
    "Soportamos las herencias de poder, los engaños, las trabas, la represión...",
    "porque no dependíamos de ellos.",
    "Porque nuestros corazones ya sabían el camino:",
    "“Y no existe criatura sobre la tierra sin que Allah no le provea su sustento.”",
    "(Qur’an, Sura 11:6)",
    "Esa es nuestra cultura.",
    "Esa es nuestra dignidad.",
    "Y esa fue la fuerza que nos permitió resistir en silencio.",
    "Hasta que un día, ya no fue posible callar.",
    "Aquel joven en Túnez,",
    "Mohamed Bouazizi,",
    "no se prendió fuego por una paga.",
    "No se inmoló por un trabajo.",
    "Él era un licenciado.",
    "Alguien que lo había dado todo: años de estudio, esfuerzo de su familia, noches de insomnio y sacrificios.",
    "Pero no le dieron opción.",
    "No lo dejaron trabajar en lo suyo.",
    "Ni en nada.",
    "Así que, con dignidad,",
    "decidió buscarse la vida vendiendo fruta con su carrito.",
    "Pero ni eso le permitieron.",
    "Unos policías corruptos,",
    "sirvientes del sistema,",
    "le arrebataron hasta lo mínimo.",
    "Ni siquiera tuvo derecho a ganarse el pan.",
    "Intentó razonar.",
    "No lo escucharon.",
    "No vieron a un ser humano.",
    "Vieron a un obstáculo.",
    "Y en ese acto brutal de injusticia,",
    "cuando le quitaron su carrito,",
    "le quitaron algo más: le robaron el último hilo de dignidad.",
    "Fue entonces cuando ardió,",
    "y con él, ardió todo un mundo dormido.",
    "El fuego de Bouazizi no fue un suicidio.",
    "Fue un grito desgarrador.",
    "Una súplica incendiada que despertó millones de conciencias.",
    "Las llamas que consumieron su cuerpo",
    "fueron las mismas que iluminaron la oscuridad del mundo árabe.",
    "Y así comenzó la Primavera Árabe.",
    "Primero Túnez.",
    "Luego Egipto.",
    "Y después Libia, Yemen, Siria, Bahréin, Argelia, Marruecos...",
    "Toda una región empezó a despertar.",
    "Pero no fue solo un despertar político.",
    "Fue espiritual.",
    "Fue una generación diciendo basta.",
    "Diciendo: Allah, subḥānahu wa taʿālā, nos dio dignidad...",
    "y no aceptaremos que nos la arrebaten.",
    "No voy a hablar aquí de todas las revoluciones.",
    "Pero hay una que nos toca directamente,",
    "que conecta con Gaza,",
    "que explica muchas cosas:",
    "la revolución de Egipto.",
    "Porque Egipto,",
    "esa tierra noble,",
    "que fue refugio de los profetas y guardiana de los sabios,",
    "pasó de ser la esperanza de Gaza",
    "a ser su verdugo más cruel.",
    "Y eso, no fue casualidad."
  ]
},
{
  "title": "El enemigo tras la puerta",
  "content": [
    
    
    "Gaza puede resistir los misiles.",
    "Puede soportar el hambre, la oscuridad, el agua contaminada,",
    "la falta de medicamentos, los apagones, los escombros,",
    "los gritos de las madres y el polvo de los cuerpos caídos.",
    "",
    "Lo que no puede soportar",
    "es la traición de sus propios hermanos.",
    "Esa es la herida que no se cierra.",
    "Esa es la daga que más profundo entra.",
    "",
    "Durante un breve respiro,",
    "cuando el pueblo egipcio eligió a los Hermanos Musulmanes,",
    "la puerta de esperanza se abrió.",
    "",
    "Habían llegado al poder con votos,",
    "con legitimidad.",
    "Y sobre todo, con valores:",
    "profesores, médicos, intelectuales,",
    "gente honesta, formada, con fe y principios,",
    "decidida a cambiar Egipto desde las raíces.",
    "",
    "Por primera vez en décadas,",
    "Gaza no estaba sola.",
    "",
    "Los pasos estaban abiertos.",
    "Los túneles eran corredores de vida,",
    "por donde pasaban alimentos, medicamentos, materiales de construcción.",
    "",
    "Egipto volvió a ser lo que fue:",
    "la hermana mayor de Palestina.",
    "",
    "El presidente Mohamed Morsi,",
    "—que Allah subḥānahu wa taʿālā le tenga en su misericordia—",
    "dejó claro que los bombardeos sobre Gaza no serían tolerados.",
    "Que si Israel atacaba, Egipto actuaría.",
    "Y por primera vez en mucho tiempo,",
    "el enemigo tembló.",
    "",
    "Pero aquello duró poco.",
    "Demasiado poco.",
    "",
    "Los poderosos no lo soportaron.",
    "Los mismos que venden al mundo discursos de democracia,",
    "fueron los que conspiraron para asesinar la democracia egipcia.",
    "",
    "Un golpe de Estado brutal,",
    "dirigido por el general Abdel Fattah al-Sisi,",
    "que pasó de ser un traidor a la Constitución,",
    "a ser un dictador vestido de presidente.",
    "",
    "Con las manos aún manchadas de sangre,",
    "tomó el poder.",
    "",
    "Más de 4.000 personas asesinadas en Rabaa.",
    "Miles de heridos.",
    "Cientos de miles encarcelados.",
    "Ministros legítimos, intelectuales, jóvenes, mujeres...",
    "todos convertidos en rehenes del nuevo régimen.",
    "",
    "El mundo miró para otro lado.",
    "Europa, Estados Unidos, Israel,",
    "todos callaron…",
    "o aplaudieron.",
    "",
    "El plan estaba en marcha.",
    "Un plan grande, antiguo, oscuro.",
    "Un plan tejido como una tela de araña,",
    "frágil, pero bien escondido.",
    "",
    "“Ciertamente, la trama de Satanás es débil.”",
    "(Qur’an, Sura 4:76)",
    "",
    "Desde entonces, Gaza volvió a ser una prisión sin techo.",
    "Todos los túneles fueron sellados.",
    "El paso de Rafah quedó cerrado.",
    "Y si alguna vez se abría,",
    "era con cuentagotas, con condiciones, con humillación.",
    "",
    "Todo lo que entraba y salía estaba controlado por los sionistas,",
    "y administrado por los traidores.",
    "",
    "En el mar de Gaza,",
    "hay gas natural,",
    "hay riqueza.",
    "",
    "Y allí están los barcos del enemigo,",
    "robándolo a plena luz del día,",
    "con la complicidad de quienes deberían proteger.",
    "",
    "Mientras tanto,",
    "Gaza sangraba.",
    "Y el mundo seguía hablando de Siria, de Libia, de Yemen...",
    "Todo era una cortina de humo.",
    "",
    "Entonces llegó el 7 de octubre.",
    "No fue un ataque.",
    "Fue una reacción.",
    "",
    "Fue el grito de un pueblo al borde de la aniquilación.",
    "Fue la respuesta de quienes ya no tienen más a dónde huir.",
    "Fue la chispa final en una mecha que llevaba años encendida.",
    "",
    "Y no fue un estallido aislado.",
    "No fue locura.",
    "No fue odio.",
    "",
    "Fue el resultado de décadas de injusticia,",
    "de hambre, de encierro, de mentiras,",
    "y de traiciones que duelen más que las bombas.",
    "",
    "Todo encaja.",
    "El Estado Islámico,",
    "las revoluciones secuestradas,",
    "el auge de los dictadores disfrazados,",
    "la traición de los gobiernos,",
    "la demonización de los honestos,",
    "la agenda de los medios,",
    "y hasta los acuerdos Abraham.",
    "",
    "Todo forma parte de una misma telaraña.",
    "Diseñada desde hace décadas.",
    "Sostenida por Arabia, los Emiratos, Estados Unidos, Europa, India e Israel.",
    "",
    "Su nombre:",
    "la Nueva Ruta de la Seda.",
    "Un proyecto económico y geopolítico",
    "que busca conectar al mundo…",
    "pero silenciar a Gaza.",
    "",
    "Porque Gaza,",
    "esa franja pequeña,",
    "aislada, oprimida,",
    "tiene algo que ellos temen:",
    "la verdad.",
    "",
    "Y como dijo Yahya Sinwar,",
    "desde el corazón de las ruinas:",
    "",
    "“Desde este rincón pequeño y olvidado del mundo,",
    "vamos a desenmascarar",
    "el mayor complot y la mayor traición",
    "de la historia de la humanidad.”"
  ]
},
{
  "title": "La Ruta de los Traidores",
  "content": [

    "Dicen que el futuro se construye con infraestructuras.",
    "Con rutas.",
    "Con comercio.",
    "Con tratados.",
    "Con progreso.",
    "Pero el plan tenía un fallo.",
    "",
    "Gaza no estaba muerta.",
    "Gaza no olvida.",
    "Gaza no es tierra: es llama.",
    "",
    "Y por eso el 7 de octubre no fue una sorpresa.",
    "Fue una advertencia.",
    "Fue una ruptura.",
    "Fue el grito desesperado de un pueblo que ya había sido condenado en silencio.",
    "",
    "Porque si Jamás no hubiese actuado ese día,",
    "Palestina ya tenía su sentencia escrita.",
    "Ya todo estaba firmado.",
    "Sellado con la complicidad silenciosa de la Autoridad Palestina.",
    "Un acuerdo no escrito,",
    "pero palpable en cada colono que se asentaba.",
    "En cada parcela robada.",
    "En cada hogar demolido.",
    "En cada silencio comprado.",
    "",
    "La tierra se estaba desangrando a trocitos.",
    "Gaza no se enfrentaba solo a bombas.",
    "Se enfrentaba a un plan de desaparición.",
    "",
    "Y lo mismo pasaba en Yemen.",
    "Si la resistencia no hubiese actuado allí,",
    "los Emiratos Árabes —que ya soñaban con construir tierra nueva donde no hay—",
    "habrían devorado el país entero.",
    "Un Estado diminuto, hambriento de expansión,",
    "sediento de control,",
    "construido sobre arena,",
    "necesitado de más arena.",
    "",
    "Pero esa historia la contaremos más adelante.",
    "",
    "Porque hoy,",
    "el mapa se dibuja con sangre,",
    "el tiempo se mide en resistencia,",
    "y la historia —por fin—",
    "ha comenzado a romper sus cadenas.",
    "",
    "Pero a veces, esas rutas no conectan pueblos.",
    "Los entierran.",
    "",
    "A eso le llaman la Nueva Ruta de la Seda.",
    "Un proyecto global.",
    "Un plan colosal.",
    "Una telaraña tejida con dinero, intereses y traición.",
    "",
    "Querían trazarla entre India, Europa y Oriente Medio.",
    "Unir puertos, gasoductos, trenes, comercio,",
    "todo a través del corazón de la región árabe.",
    "",
    "¿El problema?",
    "Gaza estaba en medio.",
    "Gaza era el obstáculo.",
    "Una espina.",
    "Un grano de arena en la maquinaria.",
    "",
    "Una tierra rebelde,",
    "una verdad viva,",
    "un pueblo que no aceptaba ser olvidado.",
    "",
    "No podían permitirlo.",
    "",
    "Así lo planearon:",
    "Estados Unidos con sus satélites,",
    "Israel con su tecnología y su ejército,",
    "los Emiratos con su dinero,",
    "Arabia con su silencio,",
    "Europa con su hipocresía,",
    "e India con su ambición colonial.",
    "",
    "Todos alineados.",
    "",
    "El objetivo era claro:",
    "Silenciar Gaza.",
    "Controlar Egipto.",
    "Neutralizar Irán.",
    "Convertir al resto en estaciones de paso,",
    "mercados de consumo,",
    "zonas de obediencia.",
    "",
    "Y por eso necesitaban que Gaza muriera.",
    "No con una bomba.",
    "No con una invasión.",
    "Con un olvido.",
    "",
    "Cortar los túneles.",
    "Cerrar los pasos.",
    "Bloquear la ayuda.",
    "Aislar su voz.",
    "Dejarla pudrirse en la oscuridad.",
    "",
    "Mientras tanto,",
    "se firmaban acuerdos.",
    "Se daban la mano en cumbres.",
    "Se hablaba de paz, de normalización,",
    "de comercio, de innovación.",
    "",
    "¿Y Gaza?",
    "Bajo tierra.",
    "Sin electricidad.",
    "Sin agua.",
    "Sin futuro.",
    "",
    "Pero el plan tenía un fallo.",
    "",
    "Gaza no estaba muerta.",
    "Gaza no olvida.",
    "Gaza no es una tierra.",
    "Es una llama.",
    "",
    "Y por eso el 7 de octubre no fue una sorpresa.",
    "Fue una advertencia.",
    "",
    "De que los pueblos no olvidan.",
    "De que la justicia no se entierra.",
    "De que la traición, por más que se disimule,",
    "acaba saliendo a la luz.",
    "",
    "Como dijo el Qur’an:",
    "",
    "“Y traman, y Allah trama.",
    "Y Allah es el mejor de los que traman.”",
    "(Qur’an 8:30)",
    "",
    "Los que vendieron Palestina por gas,",
    "por ferrocarriles, por rutas y cumbres,",
    "no entienden algo fundamental:",
    "",
    "Nuestro sustento no viene de vosotros.",
    "No viene del FMI.",
    "Ni de la ONU.",
    "Ni de ninguna mesa redonda.",
    "",
    "Nuestro sustento viene de Allah subḥānahu wa taʿālā.",
    "",
    "Y como dijo el Sagrado Corán:",
    "",
    "“Y que el ser humano no obtendrá sino lo que se esfuerce por conseguir.”",
    "(Qur’an 53:39)",
    "",
    "Por eso sobrevivimos.",
    "Por eso resistimos.",
    "Por eso luchamos.",
    "",
    "Porque creemos.",
    "Y porque, aunque el mundo entero cierre sus ojos,",
    "Gaza seguirá mirando al cielo.",
    "",
    "Y desde allí vendrá el auxilio.",
    "Y con él, la caída de toda esta ruta",
    "que se construyó sobre la sangre",
    "y la mentira."
  ]
}




    ]
  }
]
