[
  {
    "id": 3,
    "nombre": "Khaled Abu Huwaishel",
    "fragmento": "La lluvia golpeaba el tejado mientras escribía estas líneas. Cada gota era un recuerdo, cada palabra una promesa de resistencia...",
    "titulo": "Khaled Youssef",
    "image": "/imagenes/Khaled_Abu_Huwaishel.jpg",
    "description": "'Si nos quitan la pluma, la roca se habrá roto..' Khaled Youssef no es solo un nombre; es la voz de un padre, un hijo, un marido… pero, sobre todo, de un hombre que lucha por sobrevivir con dignidad. En este poderoso relato desde Gaza, nos muestra cómo el hambre no solo destruye cuerpos, sino también esperanzas. Un testimonio real que merece ser escuchado.",
    "social": {
      "instagram": "https://www.instagram.com/khaled_1.y?igsh=Mzc5eGtvMmhtcTdk",
      "telegram": "https://t.me/Journalist_Khaled_from_Gaza",
      "donation": "https://www.gofundme.com/f/urgentevacuation-from-gaza-for-huwaishil-family?lang=en_US&utm_campaign=fp_sharesheet&utm_medium=customer&utm_source=copy_link&fbclid=PAQ0xDSwL8zqdleHRuA2FlbQIxMAABpyTnOVffybv_7GtXVHSqU0Mnz7_OVRn8nlonc5fNT8ttikUZkBYyY1zWNCoJ_aem_g10kMcHRQjBdfKu_6eqlcA"
    },
    "parts": [
      {
        "title": "Papá, ¿hay comida en el cielo ?",
        "content": [
          "",
          "En un rincón de una casa medio en ruinas, Adam, de siete años, estaba sentado,",
          "su cuerpo delgado envuelto en una manta rasgada.",
          "Miraba a su padre con hambre en los ojos: no solo del estómago, sino de esperanza… y de infancia.",
          "Dijo en voz baja, como si no quisiera perturbar la muerte que acechaba afuera:",
          "\"Papá, ¿hay comida en el cielo? Es decir… ¿fruta? ¿Pan? ¿Chocolate?\"",
          "Al padre se le congelaron las palabras.",
          "Sabía que Adam no había comido en dos días, salvo un trozo de pan seco y un sorbo de agua contaminada.",
          "Lo miró fijamente a los ojos, llenos de preguntas que ningún niño debería tener.",
          "Tras un largo silencio, le acarició la cabeza y respondió:",
          "\"Sí, hijo mío. En el cielo hay frutas de todos los colores, ríos de miel y leche, y bendiciones sin fin…\"",
          "Adam sonrió con un profundo suspiro.",
          "Luego apartó la mirada y dijo:",
          "\"Entonces, quiero morir, papá… quiero ir al cielo… quiero comer.\"",
          "El padre tembló.",
          "Sintió su corazón partirse en dos.",
          "No sabía si abrazarlo para calmarlo… o para despedirse.",
          "Afuera, un avión surcaba el cielo.",
          "El olor a ceniza entraba por las ventanas abiertas a la nada.",
          "Y dentro, un niño soñaba con el cielo…",
          "no porque fuera feliz, sino porque allí había comida."
        ]
      },
      {
        "title": "¡Aquí Está Gaza!",
        "content": [
          "",
          "Aquí está Gaza, donde no queda nada para comer ni beber.",
          "Aquí está Gaza, donde los mercados han empezado a cerrar uno a uno, no porque ya hayamos tenido",
          "suficiente, sino porque los estantes están vacíos, las tiendas agotadas, las carreteras bloqueadas y",
          "toda mano que ayuda se ha roto o se ha negado.",
          "No hay nada disponible.",
          "Todo lo que podíamos comer se ha acabado.",
          "Ya no se hornea pan, ya no se ve harina, ya no se bebe agua, y se habla de la leche como si fuera un",
          "recuerdo.",
          "Las madres que amamantan no encuentran ni una sola gota de leche para alimentar a sus hijos.",
          "El hambre ha secado sus pechos, y los bebés se retuercen desamparados en los brazos de sus madres.",
          "Ver a tu hijo llorar de hambre mientras tú estás desamparada no es vida; es una muerte lenta que no",
          "deja espacio para la dignidad.",
          "La gente de Gaza camina por las calles como si estuviera borracha, pero no de vino ni de alegría…",
          "sino de hambre, mareos, dolor y agotamiento.",
          "Tienen los ojos hundidos, los pies apenas los sostienen, y sus corazones laten con fuerza, no por la",
          "vida, sino por resistir un poco a la muerte.",
          "Las salas de urgencias de los hospitales están llenas de cuerpos demacrados, ancianos, jóvenes y",
          "niños cuyo único delito es haber nacido aquí.",
          "Los informes médicos hablan de un «grave deterioro nutricional», pero la realidad es peor que",
          "cualquier informe…",
          "La realidad es que los cuerpos se están desintegrando, las mentes se están desmoronando y los",
          "espíritus se están marchitando.",
          "La gente morirá de hambre…",
          "Sí, morirán literalmente si nadie interviene.",
          "No exageramos, ni estamos gritando de la nada.",
          "Hemos traspasado los límites.",
          "Esta no es una crisis temporal; es una aniquilación lenta.",
          "Cientos, si no miles, están amenazados de muerte en cualquier momento, no por los bombardeos esta",
          "vez, sino por el hambre, el frío, la sed y la negligencia deliberada.",
          "¿Dónde están?",
          "¿Dónde está el mundo que solía presumir de los derechos humanos?",
          "¿Dónde están las organizaciones humanitarias?",
          "¿Dónde están las pantallas que lloraban por un gato rescatado de entre los escombros, mientras los",
          "niños de Gaza morían sin ser vistos?",
          "Sabemos que las palabras quizá no salven, pero sí pueden despertar.",
          "Les escribimos con la esperanza de que en sus corazones aún haya vida.",
          "No pedimos un milagro, sino un simple acto, un movimiento real, un grito ante el silencio.",
          "No queremos compasión.",
          "Queremos vida."
        ]
      },
      {
        "title": "En el Camino de la Muerte",
        "content": [
          "",
          "Mi intención esa mañana era una sola: alimentar a mis hijos.",
          "Salí de casa temprano, mientras el sol aún intentaba abrirse paso entre el denso humo que cubría el",
          "cielo. No era niebla... era ceniza, pólvora y los restos de sueños quemados.",
          "Había oído, como otros, hablar de la distribución de \"ayuda estadounidense-israelí\" en la zona oeste",
          "del campamento. No confiaba en esta ayuda, ni creía en las intenciones de quienes la distribuían,",
          "pero el hambre es más dura que la política, y el dolor de mis hijos era más fuerte que todas las",
          "dudas.",
          "Corrí, caminé y me arrastré entre la multitud. Miles de personas llenaban las calles, con bolsas",
          "vacías y corazones llenos de esperanza y agotamiento. Sus rostros estaban pálidos, sus ojos buscaban",
          "una hogaza de pan, la vida, un momento de respiro en medio de este infierno que se extendía por",
          "doquier. Llegamos a la colina. Allí, de repente, todo cambió.",
          "No teníamos ni idea de que habíamos caído en una trampa.",
          "En un abrir y cerrar de ojos, un cuadricóptero se elevó, observándonos como un ojo demoníaco.",
          "Entonces, los tanques empezaron a aparecer detrás de los edificios, con una lentitud aterradora,",
          "como esperando el momento oportuno para atacar. Oímos a los soldados gritar y vimos los fantasmas de",
          "los francotiradores en los tejados.",
          "Y de repente... estallaron las balas.",
          "No hubo ninguna advertencia, ninguna voz que dijera \"Retrocedan\", solo una lluvia sucesiva de balas",
          "que caían sobre nosotros, como si el cielo se hubiera abierto y la muerte hubiera caído de él. Vi a",
          "un joven caer frente a mí, a una mujer gritando mientras intentaba cargar a su hijo, cubierta de",
          "sangre, y a un anciano perder el equilibrio y caer inmóvil.",
          "Estaba en el corazón del infierno.",
          "La gente corría, se empujaba, caía, lloraba, moría... y yo estaba entre ellos, intentando escapar,",
          "sobrevivir, escapar del destino que les aguardaba a todos los que caminaban por allí.",
          "En mi interior, una voz débil empezó a alzarse:",
          "\"No quiero morir\".",
          "\"No quiero ayuda\".",
          "\"Solo quiero volver\".",
          "Las voces de mis hijos resonaban en mi cabeza, la imagen de mi esposa ante mis ojos. Me resultaba",
          "insoportable la idea de ser un número más en las noticias. No quería que mi nombre estuviera escrito",
          "en una fría piedra, ni que mi cuerpo se lavara con mis lágrimas.",
          "Corrí. No sé cómo ni de dónde venía esa fuerza. A veces gateaba, a veces corría, a veces me caía,",
          "luego me levantaba y seguía adelante. Entre cada paso, repetía: \"Oh, Dios, sálvame\".",
          "Y por la gracia de Dios... regresé.",
          "Regresé a mi casa, al abrazo de mis hijos, al llanto de mi esposa al verme con vida.",
          "Pero la alegría fue incompleta.",
          "A mis espaldas, en la calle, la muerte seguía celebrando.",
          "Cientos de mártires, cientos de heridos y muchas almas ascendieron al cielo en silencio.",
          "Nunca olvidaré este día mientras viva.",
          "Pensé que iba a traer vida... pero me encontré prisionero de la muerte.",
          "Pero Dios decretó que me salvara, no solo para regocijarme, sino para dar testimonio, para alzar la",
          "voz y para gritarle al mundo:",
          "\"No queremos ayuda empapada en sangre, no queremos comida custodiada por armas. Queremos dignidad,",
          "queremos vida\"."
        ]
      },
      {
        "title": "Si Fuera un Espíritu",
        "content": [
          "",
          "Ojalá me hubiera convertido en un espíritu;",
          "para saber qué piensa Netanyahu;",
          "para entender qué planea contra Gaza.",
          "Desearía haber sido un espíritu,",
          "desapercibido, oyente,",
          "volando entre mentes,",
          "infiltrado en los pliegues de las sospechas,",
          "para entrar en la cabeza de Benjamin Netanyahu.",
          "No para intervenir, sino para saber;",
          "para entender.",
          "¿Cómo puede una mente humana planear exterminar?",
          "¿Cómo sonríe un hombre frente a las cámaras,",
          "con sus mapas de destrucción,",
          "mesas de muerte y planes de detección,",
          "como si fueran proyectos de infraestructura?",
          "Si fuera un espíritu,",
          "me habría escabullido en la noche de Tel Aviv,",
          "y las paredes de la sede de seguridad israelí,",
          "habrían sido penetradas,",
          "donde se dibujan las líneas de fuego,",
          "se discuten las tasas de asesinato aceptadas,",
          "y se decide qué vecindarios serán eliminados del mapa.",
          "Habría estado sentado en la esquina de la sala de operaciones,",
          "escuchando:",
          "¿Están hablando de humanos o de objetivos digitales?",
          "¿Se dice \"vecindario Al-shuja'ia\" o se dice \"cuadrado No. 14\"?",
          "¿Qué está pasando en la cabeza de Netanyahu?",
          "¿Realmente cree que lidera una guerra contra el \"terrorismo\",",
          "o sabe la verdad y la envuelve con mentiras de marketing para Occidente?",
          "¿Siente algo cuando las casas se reducen a polvo,",
          "o es solo un \"logro de seguridad\" agregado a su equilibrio político?",
          "¿Tiene miedo a la historia, a la justicia, a los espejos?",
          "¿O todo lo que le importa es su supervivencia política",
          "en un mundo que fluctúa sobre él?",
          "Si fuera un espíritu,",
          "me gustaría ver si Gaza habita sus pesadillas,",
          "o si fue expulsada incluso de sus fantasmas más internos.",
          "¿Escucha la voz de los niños debajo de los escombros?",
          "¿Sabe que el nombre \"Dana\" ya no es un nombre en un libro familiar,",
          "sino una tumba?",
          "¿Sabe que la arena en Gaza conserva más los nombres de los mártires",
          "que las huellas de los pies que alguna vez caminaron por ella?",
          "Desearía ser un espíritu,",
          "no para dañarlo, sino para entender este tipo de ceguera.",
          "Quizás si supiéramos cómo piensa quien planea matar,",
          "podríamos prevenir la próxima masacre.",
          "Quizás si entendiéramos el lenguaje del mal,",
          "podríamos desmantelar su discurso y fortalecer la conciencia.",
          "Pero no soy un espíritu.",
          "Solo soy una persona,",
          "que ve matar, grita, escribe y reza",
          "para que la tragedia no se repita.",
          "Pero aún me imaginaré, cada noche, que estoy cosechando.",
          "Me he colado en la cabeza del verdugo,",
          "para presenciar de cerca:",
          "¿Cómo piensa alguien que planea borrar una ciudad entera,",
          "por un sueño falso de un estado puro?"
        ]
      },
      {
        "title": " Déjennos morir de hambre.",
        "content": [
          "",
          "En Gaza, la muerte ya no es una noticia sorprendente.",
          "Se ha convertido en una compañera cotidiana,",
          "que se cuela entre los escombros",
          "y en ojos que no han dormido en meses.",
          "La guerra en curso lo ha agotado todo:",
          "personas, piedras y dignidad.",
          "Cada día, los aviones no solo destruyen hogares,",
          "sino también lo que queda de vida,",
          "alimento y esperanza.",
          "Pero en medio de esta muerte desgarradora,",
          "surge el grito del corazón de un niño,",
          "de la boca de una madre agotada por el hambre,",
          "que intenta ocultar un trozo de pan de la mirada de sus hijos:",
          "“Si no pueden detener la guerra contra nosotros,",
          "no nos maten de hambre... Déjennos morir de hambre.”",
          "Estas no son palabras vanas.",
          "Son un llamado a la conciencia del mundo.",
          "No pedimos lo imposible.",
          "No les pedimos que rompan el muro de silencio,",
          "aunque su silencio nos esté matando.",
          "Simplemente les pedimos que no nos maten dos veces:",
          "una con bombardeos",
          "y otra con hambre.",
          "En Gaza, ya no hay harina.",
          "No hay agua potable.",
          "Ni leche para lactantes.",
          "Ni arroz.",
          "Ni medicinas.",
          "La gente busca comida en los restos de las tiendas,",
          "huesos en los cubos de basura,",
          "sombra, calor o esperanza en las mezquitas.",
          "La comida ya no es un requisito para sobrevivir,",
          "sino para salir con dignidad.",
          "Morir saciado",
          "es el máximo lujo",
          "en esta inmensa prisión.",
          "¿Qué ser humano aceptaría ver a un pueblo asediado,",
          "incluso en su muerte?",
          "¿Qué conciencia aceptaría ver a madres cocinando hierba,",
          "y a niños acostándose llorando de hambre?",
          "¿Se ha convertido la dignidad en un lujo",
          "en un mundo que solo conoce tráfico de armas",
          "y vacías declaraciones de condena?",
          "A quienes tienen la decisión.",
          "A quienes escriben los titulares.",
          "A quienes hablan de “legitimidad”,",
          "“disuasión” y “derecho a la defensa”:",
          "Somos seres humanos.",
          "Estamos vivos.",
          "Comemos, dormimos, soñamos y amamos,",
          "como toda la creación de Allah .",
          "Si no puedes detener este infierno,",
          "al menos no nos prives",
          "de un bocado digno de un fin humano.",
          "Queremos despedirnos de la vida satisfechos.",
          "No pedimos nada más."
        ]
      },
      {
        "title": "Querido hermano, con tu silencio nos matan...",
        "content": [
          "",
          "Soy de Gaza,",
          "de esta tierra que ha gemido bajo asedio durante años,",
          "de una ciudad bombardeada de día y hambrienta de noche,",
          "de hogares que han perdido a sus hijos,",
          "madres y padres sin encontrar a nadie que los consuele.",
          "Pero a pesar de este dolor,",
          "la mayor traición no provino de nuestro enemigo,",
          "sino del silencio de nuestros hermanos.",
          "Desde el comienzo de esta guerra,",
          "se han alzado voces en España, Francia, Gran Bretaña, Alemania y Estados Unidos,",
          "y se han izado banderas palestinas en las calles europeas,",
          "coreando: “¡Levanten el asedio a Gaza!”.",
          "Hombres y mujeres jóvenes que no hablan nuestro idioma",
          "ni han vivido con nosotros,",
          "pero que vieron la injusticia y dijeron: “No”.",
          "En cuanto a ustedes, nuestros hermanos árabes,",
          "nuestra gente en Egipto, Jordania, Kuwait, los Emiratos,",
          "Arabia Saudita, Marruecos, Túnez y todos los demás países:",
          "¿Dónde están?",
          "Tenemos hambre.",
          "Sin medicinas, sin agua, sin electricidad.",
          "Buscamos restos de comida.",
          "Vendamos nuestras heridas con sábanas mojadas.",
          "Enterramos a nuestros hijos con nuestras propias manos,",
          "y ni siquiera encontramos un sudario.",
          "Ustedes son los más cercanos a nosotros.",
          "Su idioma es nuestro idioma.",
          "Su religión es nuestra religión.",
          "Nuestra sangre es su sangre...",
          "¿Cómo pudieron permanecer callados?",
          "¿Cómo permitieron que nos masacraran mientras ustedes observaban impasibles?",
          "Algunos de sus gobiernos participaron en el bloqueo.",
          "Otros cerraron los cruces fronterizos.",
          "Y algunos se conformaron con un silencio humillante,",
          "como si Gaza no les importara,",
          "como si nuestra sangre no contara.",
          "Oh, pueblo de Egipto:",
          "sus fronteras con nosotros no son solo geográficas,",
          "sino un salvavidas.",
          "Oh, pueblo de Jordania:",
          "ustedes son los más cercanos al corazón de Palestina,",
          "así que no sean los más alejados de su dolor.",
          "Oh, pueblo del Golfo y del Magreb árabe:",
          "sabemos que hay amor en sus corazones,",
          "pero Gaza no vive solo de amor;",
          "requiere posturas y acciones.",
          "Por Dios,",
          "si lo que está sucediendo en Gaza hubiera ocurrido en cualquier país occidental,",
          "habrían visto las capitales árabes rebosar de apoyo.",
          "Pero hoy,",
          "solo vemos a los pueblos occidentales demostrando una humanidad",
          "que hemos perdido en nuestros propios países.",
          "No les pedimos lo imposible.",
          "Solo les pedimos que sientan.",
          "Que estén enojados.",
          "Que actúen.",
          "Que alcen la voz.",
          "Que presionen.",
          "Que digan: “¡Basta!”.",
          "Gaza no quiere declaraciones de condena,",
          "ni conferencias, ni hashtags.",
          "Gaza quiere vivir.",
          "Morimos cada día... y ustedes están mirando.",
          "Así que, árabes:",
          "si no actúan hoy, ¿cuándo?",
          "Aprendan solo una cosa de Occidente:",
          "humanidad."
        ]
      },
      {
        "title": "solo son Huérfanos..!",
        "content": [
          "",
          "Ayuden a los huérfanos... No tienen nada en la vida más que sus lágrimas.",
          "En los fríos rincones de este mundo azotado por la guerra y la injusticia, viven niños que han perdido a sus padres.",
          "No saben dormir sin un abrazo, ni sonreír sin una voz tranquilizadora.",
          "Son huérfanos... esos pequeños a quienes el mundo abandonó prematuramente, robándoles todo, incluso sus derechos más básicos a la seguridad y el calor.",
          "Quien los alimentaba, los vestía y reía con ellos se ha ido.",
          "Sus padres murieron bajo los escombros de los bombardeos, o sus madres murieron de hambre, miedo o dolor, dejando atrás niños indefensos.",
          "Estos niños no piden mucho: solo un corazón que los compadezca y una mano que los acerque con compasión, no con lástima.",
          "Imaginen a un niño pequeño...",
          "Imagínenlo en una noche fría, sin una manta que abrigue su frágil cuerpo, sin nadie que lo reconforte con una oración antes de dormir y sin un trozo de pan para saciar su hambre.",
          "Un niño huérfano que espera que alguien lo rescate, no solo alguien que lo consuele con palabras.",
          "Espera que alguien le dé de comer, que alguien le enseñe, que alguien le devuelva la seguridad que perdió en un instante.",
          "Estos huérfanos son nuestra responsabilidad.",
          "Todos somos responsables ante Dios, la historia y nuestra conciencia.",
          "No debemos darles la espalda como si no existieran.",
          "Cada dirham que les damos, cada prenda de ropa, cada cartón de leche, cada palabra amable, puede marcar la diferencia y devolverles la vida que merecen.",
          "No hace falta ser rico para ayudar a un huérfano; basta con tener un corazón compasivo.",
          "Ayúdenlos con dinero si pueden, con palabras, con oraciones, con apoyo, creando oportunidades para ellos, enseñándoles y acogiéndolos.",
          "No dejes que se pierdan en las calles, que sean explotados laboralmente ni que crezcan en el dolor de la soledad.",
          "Los huérfanos no tienen la culpa.",
          "No eligieron nacer en la guerra ni pidieron perder a sus padres, pero ahora nos necesitan.",
          "Su necesidad no es temporal, sino continua, y afecta la vida y la dignidad.",
          "Seamos el reemplazo...",
          "Sé el reemplazo de una madre que falleció, sé el padre que perdieron y sé el apoyo que nunca traiciona.",
          "Extiende tu mano a un huérfano, no para concederle favores, sino para agradecerle por devolverle su humanidad.",
          "Ayuda a los huérfanos... son una responsabilidad.",
          "Ayúdalos... sus oraciones no son rechazadas.",
          "Ayúdalos... tu mano puede ser la razón de una nueva vida escrita para ellos."
        ]
      },
      {
        "title": "“Ayuda Española : Una Vergüenza Cae sobre Gaza",
        "content": [
          "",
          "En tiempos de masacres,",
          "cuando el pan vale más que la vida,",
          "la 'ayuda' española cayó del cielo sobre Gaza...",
          "Pero no trajo vida.",
          "Trajo podredumbre.",
          "Trajo humillación.",
          "Trajo el colapso de los valores.",
          "Sí: la ayuda española estaba caducada.",
          "Podrida.",
          "Podrida.",
          "¿Cómo puede un país que se llama civilizado,",
          "enviar comida que no se le daría ni a los perros?",
          "¿Qué mente enferma cree",
          "que los cuerpos de nuestros niños",
          "pueden ser usados para experimentar con bacterias y toxinas?",
          "¿Pensaban que nuestra sangre valía menos",
          "que su fecha de vencimiento?",
          "Esto no es un error.",
          "Es un crimen moral.",
          "Esto no es ayuda.",
          "Es un mensaje de humillación,",
          "empaquetado en bolsas selladas.",
          "¡Vuestro valor humano expiró antes que esas latas!",
          "No pedimos caridad.",
          "Pedimos dignidad.",
          "Gaza no necesita su comida podrida...",
          "Necesita que dejen de enterrarla viva.",
          "Dejen de vender su hipocresía",
          "en cajas con logos de caridad.",
          "Dejen de usar nuestro sufrimiento",
          "para pulir su imagen internacional.",
          "Escríbanlo en los libros de historia:",
          "En 2025, España no ayudó a un pueblo asediado —",
          "le envió basura.",
          "Y en 2025, los palestinos no murieron de hambre...",
          "sino de la traición del mundo."
        ]
      },
      {
        "title": "  hermanos de España..",
        "content": [
          "",
          "Oh, pueblo libre,",
          "Oh, vosotros que nos acompañasteis en las plazas,",
          "izasteis la bandera palestina sobre los muros de vuestras ciudades,",
          "y cantasteis por la justicia cuando el mundo callaba...",
          "Os enviamos estas palabras desde el corazón del dolor,",
          "desde bajo los escombros del asedio,",
          "y desde una tierra que no ha conocido más que hambre y dignidad.",
          "Hemos recibido ayuda de vuestro país... sin vida.",
          "¡Más bien, podrida, con olores humillantes y fechas caducadas!",
          "¿Es concebible que a un pueblo masacrado a diario,",
          "se le arrojen migajas podridas?",
          "¿Acepta vuestra conciencia,",
          "que el sufrimiento de Gaza se utilice",
          "para vaciar las reservas olvidadas?",
          "Sabemos que esta no es vuestra voluntad,",
          "sino la voluntad de un régimen",
          "que no representa a los seres humanos que lleváis dentro.",
          "Pero les hacemos un llamamiento —",
          "como sabemos que son libres, honestos,",
          "y que no temen ser culpados por la justicia—:",
          "Protesten.",
          "Exijan una investigación urgente.",
          "Pregunten:",
          "¿Quién se atrevió a propagar la podredumbre en nombre de la solidaridad?",
          "Díganle al mundo que el pueblo español",
          "no aceptará que su Estado humille",
          "a un pueblo asediado que lucha por sobrevivir.",
          "Ustedes son nuestra voz en sus calles.",
          "Son nuestro espejo en Occidente.",
          "Su silencio ahora es un crimen,",
          "pero su voz será un salvavidas",
          "para una dignidad humana que se desmorona.",
          "De Gaza a ustedes,",
          "de un pueblo herido que no se doblegará,",
          "de una madre que enterró a su hijo con una mano...",
          "y sostuvo un pedazo de pan con la otra...",
          "Decimos: Confiamos en ustedes.",
          "No nos defrauden."
        ]
      },
      {
        "title": "أبي، هل هناك طعام في السماء؟",
        "content": [
          "",
          "في ركن من منزل شبه مهدّم، كان آدم، البالغ من العمر سبع سنوات، جالسًا،",
          "جسده النحيف ملفوفٌ في بطانية مهترئة.",
          "كان ينظر إلى والده بجوع في عينيه: ليس جوع المعدة فقط، بل جوع الأمل... والطفولة.",
          "تحدث بهدوء، كما لو لم يرغب في إزعاج الموت الذي يترصد في الخارج:",
          "\"أبي، هل هناك طعام في السماء؟ أعني... فواكه؟ خبز؟ شوكولاتة؟\"",
          "تجمدت الكلمات في فم الأب.",
          "كان يعلم أن آدم لم يأكل منذ يومين، سوى قطعة خبز جافة ورشفة ماء ملوثة.",
          "نظر إليه مباشرة في عينيه، المملوءتين بأسئلة لا ينبغي لطفل أن يحملها.",
          "بعد صمت طويل، ربّت على رأسه وأجاب:",
          "\"نعم، يا ابني. في السماء فواكه بكل الألوان، أنهار من العسل والحليب، وبركات لا نهاية لها...\"",
          "ابتسم آدم وزفر بعمق.",
          "ثم أزاح نظره وقال:",
          "\"إذن، أريد أن أموت، يا أبي... أريد أن أذهب إلى السماء... أريد أن آكل.\"",
          "ارتجف الأب.",
          "شعر بقلبه ينقسم إلى نصفين.",
          "لم يكن يعرف هل يحتضنه ليواسيه... أم ليودعه.",
          "في الخارج، كان طائرة تخترق السماء.",
          "كان رائحة الرماد تدخل من النوافذ المفتوحة على العدم.",
          "وبداخله، كان طفل يحلم بالسماء...",
          "ليس لأنه سعيد، بل لأن هناك طعامًا."
        ]
      },
      {
        "title": "لو كنت روحًا",
        "content": [
          "",
          "ليتني تحولت إلى روح؛",
          "لأعرف ماذا يفكر نتنياهو؛",
          "لأفهم ما يخطط له ضد غزة.",
          "كنت أتمنى أن أكون روحًا،",
          "غير مرئية، سامعة،",
          "أطير بين العقول،",
          "أتسلل بين طيات الشكوك،",
          "لأدخل عقل بنيامين نتنياهو.",
          "لا لأتدخل، بل لأعرف؛",
          "لأفهم.",
          "كيف لعقل بشري أن يخطط للإبادة؟",
          "كيف يبتسم رجل أمام الكاميرات،",
          "بين خرائط الدمار،",
          "وطاولات الموت، وخطط القتل،",
          "وكأنها مشاريع بناء؟",
          "لو كنت روحًا،",
          "لتسللت إلى ليل تل أبيب،",
          "واخترقت،  جدران مقر الأمن الإسرائيلي ",
          "حيث تُرسم خطوط النار،",
          "وتُناقش نسب القتل المقبولة،",
          "ويُقرر أي الأحياء ستمحى من الخريطة.",
          "كنت سأجلس في زاوية غرفة العمليات،",
          "وأستمع:",
          "هل يتحدثون عن بشر أم عن أهداف رقمية؟",
          "هل يقولون \"حي الشجاعية\" أم يقولون \"المربع رقم ١٤\"؟",
          "ما الذي يحدث داخل رأس نتنياهو؟",
          "هل يعتقد حقًا أنه يقود حربًا ضد \"الإرهاب\"،",
          "أم أنه يعرف الحقيقة ويغلفها بأكاذيب تسويقية للغرب؟",
          "هل يشعر بشيء عندما تتحول البيوت إلى غبار،",
          "أم أنها مجرد \"إنجاز أمني\" يضيفه إلى رصيده السياسي؟",
          "هل يخاف من التاريخ، من العدالة، من المرايا؟",
          "أم أن كل ما يشغله هو بقاؤه السياسي",
          "في عالم يتقلب فوقه؟",
          "لو كنت روحًا،",
          "كنت سأرغب في أن أرى: هل تسكن غزة كوابيسه،",
          "أم أنها طُردت حتى من أشباح قلبه؟",
          "هل يسمع صوت الأطفال من تحت الأنقاض؟",
          "هل يعرف أن اسم \"دانا\" لم يعد اسمًا في كتاب العائلة،",
          "بل أصبح قبرًا؟",
          "هل يعلم أن رمال غزة تحفظ أسماء الشهداء",
          "أكثر مما تحفظ آثار الأقدام؟",
          "كنت أتمنى أن أكون روحًا،",
          "لا لأؤذيه، بل لأفهم هذا النوع من العمى.",
          "ربما إذا عرفنا كيف يفكر من يخطط للقتل،",
          "نستطيع أن نمنع المجزرة القادمة.",
          "ربما إذا فهمنا اللغة التي يتحدث بها الشر،",
          "نستطيع أن نفكك خطابه ونعزز الوعي.",
          "لكني لست روحًا.",
          "أنا مجرد إنسان،",
          "يرى القتل، يصرخ، يكتب، ويصلي",
          "كي لا تتكرر المأساة.",
          "لكني سأظل أتخيل، كل ليلة، أنني أجمع.",
          "تسللت إلى عقل الجلاد،",
          "لأشهد عن قرب:",
          "كيف يفكر من يخطط لمسح مدينة بأكملها،",
          "من أجل حلم زائف لدولة نقية؟"
        ]
      },
      {
        "title": " دعونا نموت من الجوع",
        "content": [
          "",
          "في غزة، لم تعد الموت خبراً مفاجئاً.",
          "أصبح رفيقاً يومياً، يتسلل بين الركام، وفي عيون لم تنم منذ شهور.",
          "الحرب استنزفت كل شيء: البشر، الحجارة، والكرامة.",
          "كل يوم، لا تدمر الطائرات البيوت فقط، بل تمحو ما تبقى من الحياة، والطعام، والأمل.",
          "لكن وسط هذا الموت الموجع، ترتفع صرخة من قلب طفل.",
          "من فم أم أرهقها الجوع، تحاول أن تخفي قطعة خبز عن عيون أطفالها:",
          "“إذا لم تتمكنوا من إيقاف الحرب علينا، فلا تقتلونا بالجوع... دعونا نموت من الجوع.”",
          "ليست هذه كلمات عابرة.",
          "بل نداء إلى ضمير العالم.",
          "نحن لا نطلب المستحيل.",
          "لا نطلب منكم أن تهدموا جدار الصمت القاتل، مع أنه يقتلنا بصمتكم.",
          "نطلب فقط ألا تقتلونا مرتين: بالقصف... ثم بالجوع.",
          "في غزة، لم يبقَ دقيق.",
          "ولا ماء نظيف، ولا حليب للأطفال، ولا أرز، ولا دواء.",
          "الناس يبحثون عن طعام في بقايا المتاجر.",
          "يبحثون عن عظام في القمامة.",
          "عن ظل، أو دفء، أو حتى أمل في المساجد.",
          "الطعام لم يعد للبقاء على قيد الحياة، بل للخروج بكرامة.",
          "أن تموت وأنت شبعان، أصبح من أعظم مظاهر الرفاهية في هذا السجن الكبير.",
          "أي إنسان يقبل أن يرى شعباً يُحاصر حتى في موته؟",
          "أي ضمير يقبل أن يرى أمهات يطبخن العشب، وأطفالاً ينامون وهم يبكون من الجوع؟",
          "هل أصبحت الكرامة ترفاً في عالم لا يعرف إلا تجارة السلاح والتصريحات الفارغة؟",
          "إلى من يملكون القرار.",
          "إلى من يكتبون العناوين.",
          "إلى من يتحدثون عن \"الشرعية\" و\"الردع\" و\"حق الدفاع\":",
          "نحن بشر.",
          "نحن أحياء.",
          "نأكل، وننام، ونحلم، ونحب... مثل باقي خلق الله.",
          "إذا لم تقدروا أن توقفوا هذا الجحيم،",
          "فلا تحرمونا من لقمة تُنهي حياتنا بكرامة.",
          "نريد أن نودع الحياة ونحن شبعانين.",
          "لا نطلب أكثر من ذلك."
        ]
      },
      {
        "title": "...أخي العزيز، بصمتك نقتل",
        "content": [
          "",
          "أنا من غزة،",
          "من هذه الأرض التي تأوهت تحت الحصار لسنوات،",
          "من مدينة تُقصف نهارًا وتجوع ليلًا،",
          "من بيوت فقدت أبناءها،",
          "ومن أمهات وآباء لم يجدوا من يواسيهم.",
          "لكن رغم هذا الألم،",
          "لم تكن أكبر خيانتنا من عدونا،",
          "بل من صمت إخوتنا.",
          "منذ بداية هذه الحرب،",
          "ارتفعت أصوات في إسبانيا وفرنسا وبريطانيا وألمانيا والولايات المتحدة،",
          "ورُفعت الأعلام الفلسطينية في الشوارع الأوروبية،",
          "وهم يهتفون: \"ارفعوا الحصار عن غزة\".",
          "شباب وشابات لا يتكلمون لغتنا،",
          "ولم يعيشوا معنا،",
          "لكنهم رأوا الظلم وقالوا: \"لا\".",
          "أما أنتم، إخوتنا العرب،",
          "أهلنا في مصر، الأردن، الكويت، الإمارات،",
          "السعودية، المغرب، تونس، وسائر البلاد:",
          "أين أنتم؟",
          "نحن جوعى.",
          "لا دواء، لا ماء، لا كهرباء.",
          "نبحث عن بقايا طعام.",
          "نضمد جراحنا بشراشف مبللة.",
          "ندفن أبناءنا بأيدينا،",
          "ولا نجد حتى كفنًا.",
          "أنتم الأقرب إلينا.",
          "لغتكم لغتنا.",
          "دينكم ديننا.",
          "دمنا دمكم...",
          "كيف سكتّم؟",
          "كيف تركتمونا نُذبح وأنتم تنظرون؟",
          "بعض حكوماتكم شاركت في الحصار.",
          "وأخرى أغلقت المعابر.",
          "وبعضها اكتفى بصمت مذل،",
          "وكأن غزة لا تعنيهم،",
          "وكأن دمنا لا يهم.",
          "يا أهل مصر:",
          "حدودكم معنا ليست جغرافية فقط،",
          "بل هي شريان حياة.",
          "يا أهل الأردن:",
          "أنتم الأقرب لقلب فلسطين،",
          "فلا تكونوا الأبعد عن ألمها.",
          "يا أهل الخليج والمغرب العربي:",
          "نعلم أن في قلوبكم محبة،",
          "لكن غزة لا تعيش على الحب فقط؛",
          "تحتاج إلى مواقف وأفعال.",
          "والله،",
          "لو أن ما يحدث في غزة حدث في بلد غربي،",
          "لرأيتم العواصم العربية تعج بالدعم.",
          "لكن اليوم،",
          "نرى شعوب الغرب فقط تظهر إنسانية،",
          "افتقدناها في أوطاننا.",
          "لا نطلب المستحيل.",
          "نطلب فقط أن تشعروا.",
          "أن تغضبوا.",
          "أن تتحركوا.",
          "أن ترفعوا أصواتكم.",
          "أن تضغطوا.",
          "أن تقولوا: \"كفى\".",
          "غزة لا تريد بيانات تنديد،",
          "ولا مؤتمرات، ولا وسمًا.",
          "غزة تريد أن تعيش.",
          "نحن نموت كل يوم... وأنتم تنظرون.",
          "فيا عرب:",
          "إن لم تتحركوا اليوم، فمتى؟",
          "تعلّموا شيئًا واحدًا فقط من الغرب:",
          "الإنسانية."
        ]
      },
      {
        "title": "!..فقط أيتام",
        "content": [
          "",
          "ساعدوا الأيتام... ليس لديهم في الحياة سوى دموعهم.",
          "في زوايا هذا العالم البارد الذي تعصف به الحرب والظلم، يعيش أطفال فقدوا آباءهم.",
          "لا يعرفون النوم بدون حضن، ولا الابتسامة بدون صوت يطمئنهم.",
          "هم أيتام... هؤلاء الصغار الذين تخلى عنهم العالم مبكرًا، سلبهم كل شيء، حتى أبسط حقوقهم في الأمان والدفء.",
          "الذي كان يطعمهم، يلبسهم، ويضحك معهم قد رحل.",
          "مات آباؤهم تحت أنقاض القصف، أو ماتت أمهاتهم جوعًا وخوفًا وألمًا، تاركين وراءهم أطفالًا لا حول لهم ولا قوة.",
          "هؤلاء الأطفال لا يطلبون الكثير: فقط قلب يرحمهم ويد تقربهم برحمة، لا بشفقة.",
          "تخيلوا طفلًا صغيرًا...",
          "تخيلوه في ليلة باردة، بلا بطانية تدفئ جسده الهش، بلا من يواسيه بدعاء قبل النوم، وبلا قطعة خبز تشبع جوعه.",
          "طفل يتيم ينتظر من ينقذه، ليس فقط من يواسِيه بالكلام.",
          "ينتظر من يطعمه، من يعلمه، ومن يعيد له الأمان الذي فقده في لحظة.",
          "هؤلاء الأيتام مسؤوليتنا جميعًا.",
          "كلنا مسؤولون أمام الله والتاريخ وضميرنا.",
          "لا يجب أن نغض الطرف عنهم كأنهم غير موجودين.",
          "كل درهم نعطيه لهم، كل قطعة ملابس، كل علبة حليب، وكل كلمة طيبة، يمكن أن تُحدث فرقًا وتعيد لهم الحياة التي يستحقونها.",
          "ليس من الضروري أن تكون غنيًا لتساعد يتيمًا؛ يكفي أن تملك قلبًا رحيمًا.",
          "ساعدوهم بالمال إن استطعتم، بالكلام، بالدعاء، بالدعم، بإيجاد فرص لهم، بتعليمهم واحتضانهم.",
          "لا تدعهم يضيعون في الشوارع، ولا يُستغلون في العمل، ولا يكبرون في ألم الوحدة.",
          "الأيتام ليسوا مذنبين.",
          "لم يختاروا أن يولدوا في زمن الحرب، ولم يطلبوا أن يفقدوا آباءهم، لكنهم الآن بحاجة إلينا.",
          "حاجتهم ليست مؤقتة، بل مستمرة، وتمس حياتهم وكرامتهم.",
          "لنكن البديل...",
          "كن بديل الأم التي رحلت، وكن الأب الذي فقدوه، وكن الدعم الذي لا يخون أبدًا.",
          "مد يدك ليتيم، ليس لتمنحه فضلًا، بل لتشكره على استرجاع إنسانيته.",
          "ساعد الأيتام... فهم مسؤوليتنا.",
          "ساعدهم... دعواتهم لا تُرفض.",
          "ساعدهم... يدك قد تكون سبب حياة جديدة تُكتب لهم."
        ]
      },
      {
        "title": "مساعدات إسبانية: عارٌ يسقط على غزة",
        "content": [
          "",
          "في زمن المجازر،",
          "حين يصبح الخبز أغلى من الحياة،",
          "سقطت \"المساعدات\" الإسبانية من السماء على غزة...",
          "لكنها لم تحمل الحياة،",
          "بل حملت العفن،",
          "والإهانة،",
          "وانهيار القيم.",
          "نعم، كانت المساعدات الإسبانية منتهية الصلاحية.",
          "فاسدة.",
          "فاسدة.",
          "كيف لبلدٍ يدّعي التحضّر،",
          "أن يرسل طعامًا لا يُعطى حتى للكلاب؟",
          "أي عقلٍ مريض يظن أن أجساد أطفال غزة،",
          "صالحةٌ للتجارب البكتيرية والسموم؟",
          "هل تظنون أن دماءنا أرخص،",
          "من تواريخ صلاحيّتكم؟",
          "هذا ليس خطأ.",
          "بل جريمة أخلاقية.",
          "هذه ليست مساعدات.",
          "بل رسالة إهانة،",
          "مرسلة داخل أكياسٍ محكمة الإغلاق.",
          "قِيَمُكم الإنسانية انتهت صلاحيتُها قبل المعلبات!",
          "نحن لا نطلب صدقة.",
          "نحن نطلب كرامة.",
          "غزة لا تحتاج إلى طعامكم الفاسد...",
          "تحتاج أن تتوقفوا عن دفنها حيّة.",
          "توقفوا عن بيع نفاقكم،",
          "داخل صناديق عليها شعارات الخير.",
          "توقفوا عن استخدام معاناتنا،",
          "لتلميع صورتكم الزائفة.",
          "اكتبوا هذا في كتب التاريخ:",
          "في عام 2025، لم تُساعد إسبانيا شعبًا محاصرًا،",
          "بل أرسلت له القمامة.",
          "وفي عام 2025، لم يمُت الفلسطينيون جوعًا،",
          "بل ماتوا من خيانة العالم."
        ]
      },
      {
        "title": "  ...إخوتنا في إسبانية    ",
        "content": [
          "",
          "يا شعبَ الحرية،",
          "يا من خرجتم إلى الساحات،",
          "ورفعتم علم فلسطين فوق جدران مدنكم،",
          "وغنيتم من أجل العدالة،",
          "حين صمت العالم،",
          "نرسل إليكم هذه الكلمات،",
          "من قلب الألم،",
          "ومن تحت ركام الحصار،",
          "ومن أرضٍ لم تعرف سوى الجوع والكرامة.",
          "وصلتنا مساعدات من بلادكم... بلا حياة.",
          "بل فاسدة، ذات رائحة مهينة، وتواريخ منتهية!",
          "هل يُعقَل أن يُرمى إلى شعبٍ يُذبح كل يوم،",
          "بفتاتٍ متعفن؟",
          "هل تقبل ضمائركم،",
          "أن يُستغل وجع غزة،",
          "لتفريغ مخازن منسيّة؟",
          "نعلم أن هذه ليست إرادتكم،",
          "بل إرادة نظام لا يمثّل الإنسان في داخلكم.",
          "لكننا نناشدكم — كما نعلم أنكم أحرار،",
          "شرفاء،",
          "ولا تخافون أن تُتَّهَموا بالحق —:",
          "احتجوا.",
          "طالبوا بتحقيقٍ عاجل.",
          "واسألوا:",
          "من تجرّأ على تمرير العفن باسم التضامن؟",
          "قولوا للعالم إن الشعب الإسباني،",
          "لن يقبل أن تهين دولته شعبًا محاصرًا،",
          "يقاتل من أجل البقاء.",
          "أنتم صوتُنا في شوارعكم،",
          "أنتم مرآتنا في الغرب.",
          "صمتكم الآن جريمة،",
          "لكن صوتكم قد يكون طوقَ نجاةٍ لكرامةٍ إنسانيةٍ تتهاوى.",
          "من غزة إليكم،",
          "من شعبٍ جريح لا ينكسر،",
          "من أمٍ دفنت ابنها بيد،",
          "وحملت بيدها الأخرى قطعةَ خبز...",
          "نقول: نثق بكم.",
          "لا تخذلونا."
        ]
      }
    ]
  },
  {
    "id": 6,
    "nombre": "Karim Al Masri",
    "fragmento": "El palestino no dejó de soñar con Al-Quds… solo que el hambre y el asedio cambiaron el rumbo del alma.",
    "titulo": "Karim",
    "image": "/imagenes/Karim_Al_Masri.jpg",
    "description": "Karim ofrece una meditación poderosa y dolorosa sobre cómo el asedio prolongado transforma no solo los cuerpos, sino también las esperanzas. En este ensayo, Gaza es el espejo de un pueblo que sobrevive mientras se aferra a una patria cada vez más simbólica.",
    "social": {
      "facebook": "https://www.facebook.com/share/19rd63amJ3/",
      "instagram": "https://www.instagram.com/kareem_almasri1?igsh=MTFxMHAzNnR6bmdpMA==",
      "donation": "https://gofund.me/0963a2d1"
    },
    "parts": [
      {
        "title": "Palabras temblorosas de miedo ante el acontecimiento",
        "content": [
          "",
          "Sé que no me atreveré a escribir ni tres cuartas partes de lo que realmente quiero decir.",
          "Y esconderé la última cuarta parte bajo palabras floridas,",
          "como un soldado que regresa de la guerra,",
          "escondido tras un uniforme barato pero pulido.",
          "Avanzo con paso firme,",
          "soportando el dolor de mi pie cojo,",
          "para no llamar la atención.",
          "Escribo,",
          "sabiendo que quienes me precedieron no me dejaron palabras.",
          "Y aun así, escribo.",
          "Aunque nadie lea lo que digo.",
          "Aunque tenga que romper lo que escribo por centésima vez.",
          "Escribo porque amo escribir.",
          "Porque alinear letras, una junto a otra,",
          "me da una calma extraña.",
          "Aunque parezca inútil,",
          "aunque digan que es una pérdida de tiempo,",
          "me hace feliz.",
          "Y eso, para mí, ya es suficiente."
        ]
      },
      {
        "title": "La patria pertenece a su gente",
        "content": [
          "",
          "Nuestras vidas cambiaron,",
          "desde que comenzó la guerra de exterminio contra nuestro pueblo.",
          "La humanidad cambió.",
          "La vida se volvió extraña.",
          "Uno siente que vive en una época ajena,",
          "una que jamás soñó,",
          "ni imaginó,",
          "ni sospechó.",
          "La vida se desperdicia.",
          "Los años pasan.",
          "Y se nos acaba el tiempo.",
          "Estábamos convencidos,",
          "de que éramos el mejor pueblo sobre la Tierra.",
          "Creíamos tener lo que nadie más tenía:",
          "fe,",
          "amor por la patria,",
          "solidaridad,",
          "apoyo mutuo,",
          "afecto,",
          "respeto,",
          "y dignidad.",
          "Nos sentíamos profundamente orgullosos,",
          "de la nobleza y entereza del pueblo palestino,",
          "conocido por su firmeza,",
          "su generosidad,",
          "su sacrificio,",
          "y su entrega.",
          "Un pueblo comprometido con la paz civil,",
          "la seguridad,",
          "y la protección de su gente.",
          "Incluso con la guerra,",
          "la mayoría de nuestro pueblo permaneció unido.",
          "Fiel al contrato social,",
          "firme en su religión,",
          "y arraigado en sus valores, costumbres y tradiciones.",
          "Nos unían lazos de hermandad,",
          "lealtad,",
          "y la voluntad de hacer el bien.",
          "Pero entonces,",
          "aparecieron grupos e individuos ajenos a nuestros principios,",
          "que comenzaron a esparcir la corrupción.",
          "Aprovecharon la ausencia de ley",
          "para saquear, robar,",
          "sembrar el terror,",
          "y controlar los medios de vida de la población.",
          "A través del egoísmo,",
          "el monopolio de bienes robados o importados,",
          "y la manipulación de precios",
          "por parte de comerciantes y falsas organizaciones benéficas.",
          "Esto agravó el sufrimiento de nuestra gente,",
          "y aumentó la presión sobre ella,",
          "en sintonía con los planes del ocupante.",
          "Hoy vemos comportamientos atroces,",
          "impactantes y vergonzosos,",
          "que insultan la dignidad humana.",
          "Nos avergüenza nombrarlos,",
          "por respeto a nuestro pueblo,",
          "y para no manchar a todos por culpa de unos pocos.",
          "Son actos cometidos por ladrones y delincuentes,",
          "contra ciudadanos agotados,",
          "oprimidos,",
          "que no tienen cómo defenderse,",
          "ni proteger su humanidad,",
          "frente a esta minoría corrupta y sin ley.",
          "La patria no es para ellos.",
          "La patria es para los libres,",
          "para quienes se sienten seguros,",
          "en paz,",
          "y respetados.",
          "No para quienes matan,",
          "aterrorizan,",
          "roban,",
          "y atacan a su propio pueblo.",
          "Todos ustedes son responsables.",
          "Detengan a esa gente.",
          "No permitan que formen bandas criminales y terroristas organizadas.",
          "Amamos nuestra patria.",
          "Crecimos con canciones revolucionarias,",
          "escritores palestinos,",
          "revolucionarios,",
          "prisioneros,",
          "ciudades y calles que solo vimos en pantallas.",
          "Amamos a Palestina a ciegas,",
          "sin conocerla del todo,",
          "porque nacimos sobre su tierra,",
          "y porque el ser humano lleva un sentido natural de pertenencia a sus raíces.",
          "Sentimos a Palestina,",
          "y entendí por completo lo que quiso decir Ghassan,",
          "cuando escribió:",
          "«...y siento por ellos lo mismo que siento por Palestina».",
          "Y al final:",
          "Fuimos lo suficientemente palestinos,",
          "como para rechazarlos a todos,",
          "en Gaza la Resquebrajada.",
          "Estamos Solos."
        ]
      },
      {
        "title": "Voluntad y Desafío",
        "content": [
          "",
          "Desde Gaza,",
          "escribo con la voz de quienes ya no pueden hablar.",
          "Aquí, los niños no crecen.",
          "Mueren de hambre.",
          "Uno a uno.",
          "Se convierten en números en las noticias,",
          "como si sus vidas nunca hubieran importado.",
          "Después, mueren las mujeres.",
          "Luego, los jóvenes.",
          "Las madres se desploman, agotadas.",
          "Y entre los hambrientos, están los padres.",
          "También los ancianos.",
          "En los hospitales,",
          "los médicos mueren de hambre.",
          "Incluso los periodistas que intentan contar esta tragedia",
          "comparten la misma suerte.",
          "No hay pan.",
          "No hay harina.",
          "No hay agua.",
          "Ni medicinas.",
          "Ni electricidad.",
          "Ni combustible.",
          "Ni vida.",
          "Desde afuera, solo palabras suaves.",
          "Preocupación internacional.",
          "Declaraciones vacías.",
          "Llamados tímidos a un alto el fuego.",
          "Pero las advertencias no alimentan a un niño que ya es solo huesos.",
          "No consuelan a una madre que ha perdido a sus hijos",
          "sirviendo a esta tierra.",
          "Aquí, la hambruna no es noticia urgente.",
          "El hambre de los niños no es una crisis humanitaria,",
          "sino una vergüenza grabada en la frente del mundo.",
          "La humanidad falló,",
          "cuando permitió que los niños de Gaza pasaran hambre.",
          "Aun así, Gaza merece vivir.",
          "Gaza será libre,",
          "aunque Israel y sus aliados conspiren en su contra.",
          "Desde esta oscuridad,",
          "alzamos la voz.",
          "Que el mundo escuche."
        ]
      },
      {
        "title": "No somos cadáveres inspiradores",
        "content": [
          "",
          "En Gaza, nos negamos a ser solo el eco del derramamiento de sangre,",
          "ni un titular melancólico en el noticiero de la noche.",
          "",
          "No aceptamos ser reducidos al papel de víctimas,",
          "ni repetir escenas de muerte una y otra vez para que el mundo crea que esta ocupación mata.",
          "",
          "También luchamos de otras maneras:",
          "alzamos nuestras manos con dignidad frente al racismo,",
          "sonreímos a los soldados, no por sumisión, sino con orgullo,",
          "y decimos al mundo que el summaqiyyeh y el maqluba son parte de nuestro sabor, de nuestra herencia,",
          "y que Gaza aún guarda un poema que se recita en Ramala o Haifa.",
          "",
          "No buscamos una gloria construida sobre los cuerpos de los niños,",
          "sino una lucha que mantenga sus rostros vivos en la luz,",
          "una lucha que resguarde la historia, no que la entierre.",
          "",
          "Queremos ser parte de la identidad palestina del presente,",
          "parte del despertar,",
          "parte del acto cultural,",
          "parte de la voz que nunca se apaga.",
          "",
          "Estamos cansados de ser presentados como cadáveres que hablan.",
          "Ha llegado el momento de que Gaza sea vista como una ciudad que ama la vida, no solo como un episodio más en cada tragedia.",
          "",
          "Que el mundo lo sepa:",
          "no somos meros testigos del dolor; somos sus hijos que han decidido vivir.",
          "",
          "Gaza no es tierra de una muerte trivializada,",
          "es una tierra que merece una vida con dignidad y una dignidad que le haga justicia.",
          "",
          "Es hora de liberar a Gaza del papel de cadáveres inspiradores,",
          "y elevar a su pueblo al rango de compañeros plenos en la resistencia —",
          "no desde sus escombros, sino desde sus mentes, sus voces y su orgullo.",
          "",
          "No somos menos capaces de vivir,",
          "ni menos dignos de soñar."
        ]
      },
      {
        "title": "Sueños transformados",
        "content": [
          "",
          "El palestino en Gaza no carecía de una causa.",
          "Nacido en medio de la Nakba, creció entre mapas de su patria perdida.",
          "Su conciencia se nutría de imágenes de viejas llaves de casa y lemas de liberación y retorno.",
          "El niño aprendió que Jerusalén era su corazón.",
          "Que un refugiado era su hermano.",
          "Que morir por la tierra era la vida.",
          "",
          "¡Pero algo terrible ocurrió durante esta inundación!",
          "Las ecuaciones se invirtieron y las prioridades cambiaron.",
          "No por falta de fe, sino por la estrechez de la realidad.",
          "Jerusalén dejó de ser el centro de sus sueños.",
          "En su conciencia, se convirtió en una tienda de campaña, pan, una botella de agua y una caja de medicinas.",
          "",
          "El palestino ahora sueña con una tienda de campaña que lo proteja del calor del verano y del frío del invierno.",
          "Después de haber soñado con la Puerta de Al-Aqsa.",
          "Su mayor esperanza ahora era regresar a sus hogares destruidos para revivir sus recuerdos.",
          "Tras exigir el regreso de los refugiados de los campos.",
          "El pan se convirtió en un problema.",
          "El agua en una batalla.",
          "La supervivencia en un objetivo existencial que trascendía todos los objetivos nacionales abstractos.",
          "Nadie abandonó voluntariamente el gran sueño.",
          "Pero el asedio, el hambre, el desplazamiento y las masacres alteraron por la fuerza la conciencia.",
          "",
          "Los palestinos resistieron no para liberar su tierra, sino para sobrevivir.",
          "Su patria temporal se convirtió en una tienda de campaña de no más de dos metros de altura.",
          "Sus sueños en una comida caliente, una cama segura y las voces de sus hijos al anochecer.",
          "La guerra no solo mata el cuerpo.",
          "Roba el significado, desmantela el alma y cambia de rumbo.",
          "Obliga a la gente a correr hacia la ruta de escape más cercana, no hacia la cima más alta.",
          "Quienes viven bajo los escombros no pueden contemplar un proyecto nacional integral.",
          "Sino un pequeño pedazo de paraíso que no se les derrumbe.",
          "",
          "Aquí, debemos reflexionar profundamente, sin vergüenza:",
          "¿Cómo reorientamos al pueblo palestino?",
          "¿Cómo evitamos que olviden su causa, sin sobrecargarlos más allá de sus capacidades?",
          "¿Cómo formulamos un nuevo discurso nacional que reconozca que el pan y la dignidad son inseparables?",
          "No hay patria para los sin hogar.",
          "Ni liberación para los hambrientos.",
          "Ni Jerusalén sin un ser humano capaz de soñarla.",
          "Esta guerra ha revelado que reconstruir la humanidad es prioritario sobre reconstruir la piedra.",
          "Y que la lucha que se avecina no se centra en las fronteras de un mapa político.",
          "Sino en garantizar que la gente no muera dos veces:",
          "Una bajo los bombardeos... y otra en las filas de socorro."
        ]
      },
      {
        "title": "Un hogar de tela ",
        "content": [
          "",
          "Desde el siete de octubre, comenzó la historia de la injusticia, del genocidio y de la guerra.",
          "Afectó a los pequeños y a los grandes, a los fetos, a las mujeres, a los niños y a los ancianos. Nadie se salvó.",
          "",
          "Este es nuestro destino: fuimos expulsados de nuestras tierras y las perdimos, nos separamos de nuestras familias",
          "y seres queridos, y perdimos a millones en esta guerra.",
          "",
          "Vivimos en tiendas de lona delgadas que no nos protegían ni del frío del invierno ni del calor del verano.",
          "Fueron levantadas en las calles.",
          "Se nos negó el derecho a la educación, y también se nos negó el derecho",
          "que se supone debemos tener para simplemente vivir —que no es mucho, pero es algo. Pero ni siquiera eso tuvimos.",
          "",
          "Los niños nacieron en tiendas, sin conocer nada de esta vida.",
          "Felices, pero ignorantes de que algo similar los espera afuera.",
          "Sus padres les habían preparado una habitación hermosa,",
          "sin que le faltara nada,",
          "segura del polvo y de los insectos. ¿Dónde están ahora?",
          "Esto es lo que nos fue escrito.",
          "",
          "Ni siquiera el agua era fácil de conseguir, y no está disponible en todas partes.",
          "Cuando llega el camión cisterna, la gente aplaude como si hubiera ocurrido algo extraordinario.",
          "Pero no todos pueden llenar su cántaro; es su destino, ya sea que llegue otro camión o no.",
          "",
          "La comida no es barata.",
          "Sí, llegan ayudas, pero son robadas y vendidas por los señores de la guerra,",
          "quienes comercian con la comida de su pueblo y elevan los precios —no el doble, sino muchas veces más, cinco veces.",
          "",
          "Y aquí estamos, después de un año y nueve meses, mientras los gobernantes del mundo nos observan.",
          "Sí, sus pueblos están con nosotros, pero no tuvieron más opción que protestar.",
          "Pero la culpa recae sobre los gobernantes y presidentes que aceptan esta injusticia, con la que nadie puede convivir ni tolerar.",
          "",
          "El verano llegó hermoso, pero no fue hermoso para quienes viven en tiendas.",
          "El sol los quemó dentro de las tiendas, y por la noche los mataron los insectos.",
          "",
          "Las oportunidades de trabajo eran escasas, así que recurrieron a trabajos simples para poder ofrecer comida,",
          "agua y cubrir sus necesidades básicas.",
          "Sus hijos crecieron antes de tiempo y cargaron con una responsabilidad pesada.",
          "Fueron privados de su derecho a la educación y al estudio, y ahora todos sufren de hambre, falta de comida y medicina.",
          "",
          "Cerca del 90 % de la población perdió sus hogares, sus trabajos y sus medios de vida.",
          "Este es el sufrimiento de los desplazados después de más de un año y nueve meses de destrucción, guerra y genocidio.",
          "",
          "Aquí estamos, deseando comida y agua.",
          "Tenemos hambre y ni siquiera podemos alimentar a nuestros hijos con un solo bocado."
        ]
      },
      {
        "title": "¿Hacia dónde vamos...?",
        "content": [
          "",
          "¡Ay, qué dolor! La situación de la gente se ha vuelto extremadamente difícil...",
          "",
          "Intensos bombardeos en la Franja de Gaza...",
          "",
          "Desplazamientos continuos desde las regiones del este, sur y norte, y nadie sabe adónde irá.",
          "",
          "No hay transporte disponible; y si lo hubiera, nadie podría pagar los altos precios...",
          "",
          "¡Allah! Hay quienes duermen en el suelo, sin refugio que los proteja del cielo, sin techo ni amparo...",
          "",
          "La situación es catastrófica...",
          "",
          "Los bombardeos continúan en todas partes...",
          "",
          "Las aviones de guerra y de reconocimiento vuelan sin descanso sobre los cielos de Gaza.",
          "",
          "Los buques de guerra siguen bombardeando a pescadores y zonas costeras...",
          "",
          "Los tanques y las excavadoras avanzan sin parar, matando, destruyendo y desplazando a la gente...",
          "",
          "El hambre comienza a devastar a la población, afectando a niños y adultos...",
          "",
          "El agua escasea, los alimentos son casi inexistentes en los mercados y sus precios se disparan...",
          "",
          "Muchos medicamentos no están disponibles.",
          "",
          "La mayoría de los hospitales están fuera de servicio.",
          "",
          "Nadie se siente seguro.",
          "",
          "No hay seguridad en ningún lugar: ni en el centro, ni en refugios, ni en hospitales, ni en tiendas de campaña, ni en hogares.",
          "",
          "La muerte y la destrucción rodean a la gente por todas partes...",
          "",
          "El bombardeo, la destrucción y el desplazamiento continúan sin cesar...",
          "",
          "Solo Allah nos basta, y Él es el mejor protector.",
          "",
          "¡Que Allah los bendiga, oh pueblo de Gaza!"
        ]
      },
      {
        "title": "Gaza... ¡Bajo los escombros y la muerte!",
        "content": [
          "",
          "Gaza está siendo exterminada, masacrada y desmembrada sin piedad.",
          "El mundo observa en silencio, como si la sangre palestina no valiera nada.",
          "",
          "Las almas de los niños son arrancadas de sus cuerpos.",
          "Mujeres son enterradas vivas, y ancianos son decapitados.",
          "",
          "Esto no es un conflicto; es un atroz crimen de genocidio.",
          "Un crimen perpetrado por una entidad criminal, apoyada por fuerzas que mienten y reclaman justicia y libertad.",
          "",
          "En cada calle de Gaza hay una historia de dolor.",
          "En cada hogar, un cementerio.",
          "",
          "Una madre acuna los restos de su hijo.",
          "Un padre busca a su hija entre los escombros.",
          "Y un niño pregunta: ¿Por qué no lo han matado todavía?",
          "",
          "Gaza no duerme.",
          "Soporta el dolor con sangre, sembrando paciencia en su tierra ardiente.",
          "",
          "¿Dónde están ustedes, los que se enorgullecen de los derechos humanos?",
          "¿Dónde está la humanidad cuando matar inocentes se llama “defensa propia”?",
          "",
          "¡Qué vergüenza para este mundo sin escrúpulos!",
          "Un mundo que observa las masacres con indiferencia, aplaude a los asesinos y silencia las voces de las víctimas.",
          "",
          "Jóvenes fueron asesinados recientemente en una horrible masacre en Zikum, al noroeste de Gaza.",
          "Esperaban recibir ayuda alimentaria y harina.",
          "",
          "¿Qué hizo este palestino para merecer todos estos crímenes?",
          "¿Era culpable por haber nacido palestino?",
          "",
          "Todos estamos orgullosos de ser palestinos.",
          "",
          "Gaza está siendo aniquilada...",
          "¡y el mundo es cómplice del crimen!"
        ]
      },
      {
        "title": "كلماتٌ ترتجف خوفًا أمام الحدث",
        "content": [
          "",
          "أعلم أنني لن أجرؤ على كتابة ثلاثة أرباع ما أودُّ قوله حقًا،",
          "وسأخفي الربع الأخير خلف كلماتٍ منمّقة،",
          "كما يختبئ الجندي العائد من الحرب،",
          "خلف زيٍّ أنيقٍ ورخيصٍ في آنٍ واحد.",
          "أتقدّم بخطى ثابتة،",
          "وأتحمّل ألمَ قدمي العرجاء،",
          "كي لا ألفت الأنظار.",
          "أكتب،",
          "رغم أن من سبقوني لم يتركوا لي كلمات.",
          "ومع ذلك، أكتب.",
          "حتى وإن لم يقرأ أحدٌ ما أكتب،",
          "حتى وإن اضطررتُ لتمزيقه للمرة المئة.",
          "أكتب لأنني أحب الكتابة،",
          "ولأن ترتيب الحروف جنبًا إلى جنب،",
          "يمنحني شعورًا غريبًا بالطمأنينة.",
          "حتى وإن بدا بلا جدوى،",
          "أو مضيعةً للوقت كما يظنّ البعض،",
          "فهو يُسعدني.",
          "وهذا يكفيني."
        ]
      },
      {
        "title": "الوطن لأهله",
        "content": [
          "",
          "لقد تغيّرت حياتُنا،",
          "منذ أن بدأت حربُ الإبادة ضد شعبنا.",
          "تغيّرت الإنسانية،",
          "وأصبحت الحياةُ غريبة.",
          "يشعر الإنسانُ أنه يعيش في زمنٍ لم يحلم به،",
          "ولم يتخيّله،",
          "ولم يخطر بباله قط.",
          "تُهدر الحياة،",
          "تمرُّ السنوات،",
          "وتنتهي الأعمار.",
          "كنا نؤمن إيمانًا راسخًا،",
          "بأننا خيرُ أمةٍ في الأرض،",
          "نملك ما لا يملكه سوانا:",
          "التمسّك بالدين،",
          "حبّ الوطن،",
          "التكافل،",
          "المحبة،",
          "الاحترام،",
          "والتقدير.",
          "كنا نشعر بفخرٍ واعتزازٍ عظيمَين،",
          "بعزّة وكرامة الشعب الفلسطيني،",
          "الذي يتميّز بالصمود،",
          "والجود،",
          "والتضحية،",
          "والإخلاص،",
          "وحرصه على تحقيق أعلى درجات الأمن والحماية والسلم الأهلي والاجتماعي.",
          "ومع اندلاع الحرب،",
          "بقي أغلبُ شعبنا موحّدًا،",
          "متمسكًا بالعقد الاجتماعي،",
          "ثابتًا في دينه وأخلاقه،",
          "وقيمه وعاداته وتقاليده.",
          "روابط الأخوّة والوفاء،",
          "ورغبة الخير للجميع،",
          "وحماية ممتلكات الناس،",
          "كانت تجمع بيننا.",
          "ثم ظهر من خارج الصف الوطني،",
          "ومن خارج قيم ومبادئ شعبنا،",
          "من بدأ بنشر الفساد في أرجاء الوطن،",
          "مستغلًا غياب القانون،",
          "للسرقة، والنهب، والتحريض على الفتنة والإرهاب،",
          "والتحكّم في أرزاق الناس.",
          "حدث ذلك عبر الطمع واحتكار البضائع المسروقة أو المستوردة،",
          "من قِبل بعض التجار وبعض الجمعيات الخيرية المزعومة،",
          "التي كانت تبيعها في الأسواق بأسعار باهظة.",
          "فزاد ذلك من معاناة الناس،",
          "وضاعف الضغط عليهم،",
          "بالتوازي مع خطط الاحتلال.",
          "نشهد اليوم سلوكًا بشعًا،",
          "صادمًا،",
          "مقززًا.",
          "يهين كرامة الإنسان،",
          "ويعتدي على إنسانيته.",
          "نخجل من إدانته علنًا،",
          "احترامًا لشعبنا،",
          "ولئلّا نعمم هذا السلوك على المجتمع الفلسطيني بأسره.",
          "إنها أفعالُ عصاباتٍ ولصوص،",
          "يمارسون جرائمهم ضد مواطنين منهكين،",
          "مظلومين،",
          "لا قدرة لهم على الدفاع عن أنفسهم،",
          "ولا عن إنسانيتهم،",
          "في وجه هذه القلة الفاسدة الخارجة عن القانون.",
          "الوطن ليس لهؤلاء.",
          "الوطن لأحراره،",
          "لمن يشعرون فيه بالأمان والسلام،",
          "لا لمن يقتلون ويروّعون ويسرقون ويعتدون.",
          "كلكم مسؤولون.",
          "أوقفوا هؤلاء، مهما كلف الأمر.",
          "لا تسمحوا لهم بتكوين عصاباتٍ إجراميةٍ وإرهابيةٍ منظمة.",
          "نحن نحب وطننا.",
          "نشأنا على الأغاني الثورية،",
          "وقصص الكتّاب الفلسطينيين،",
          "وأخبار الثوار والأسرى،",
          "والمدن والشوارع التي رأيناها في العالم الافتراضي.",
          "أحببنا فلسطين عن بُعد،",
          "من دون أن نراها كاملة،",
          "لأننا وُلدنا على أرضها،",
          "ولأننا، كبشر، نحمل في داخلنا شعورًا فطريًا بالانتماء إلى الجذور.",
          "شعرنا بفلسطين،",
          "وفهمتُ تمامًا ما قصده غسان حين قال:",
          "«...وأشعر تجاههم بما أشعر به تجاه فلسطين».",
          "وفي النهاية:",
          "كنّا فلسطينيين بما يكفي،",
          "لنرفض الجميع،",
          "في غزة المتصدعة.",
          ". نحن وحدنا"
        ]
      },
      {
        "title": "الإرادة والتحدي",
        "content": [
          "",
          "من غزة،",
          "أكتبُ بصوتِ الذين لم يعودوا قادرين على الكلام.",
          "هنا، لا يكبر الأطفال.",
          "إنهم يموتون جوعاً.",
          "واحدًا تلو الآخر.",
          "يتحوّلون إلى أرقام في نشرات الأخبار،",
          "كأن حياتهم لم تكن يومًا ذات قيمة.",
          "بعدهم تموت النساء،",
          "ثم الشباب.",
          "تسقط الأمهات من شدة الإرهاق.",
          "ومن بين الجائعين: الآباء،",
          "والشيوخ.",
          "في المستشفيات،",
          "يموت الأطباء جوعًا.",
          "وحتى الصحفيون الذين ينقلون المأساة،",
          "يموتون جوعًا كذلك.",
          "لا خبز.",
          "لا طحين.",
          "لا ماء.",
          "لا دواء.",
          "لا كهرباء.",
          "لا وقود.",
          "ولا حياة.",
          "من الخارج، لا نسمع إلا كلماتٍ ناعمة.",
          "قلق دولي.",
          "تصريحاتٌ جوفاء.",
          "ونداءات خجولة لوقف إطلاق النار.",
          "لكن التحذيرات لا تُشبع طفلًا صار هيكلًا عظميًا،",
          "ولا تداوي جراح أمٍّ فقدت أبناءها،",
          "خدمةً لهذه الأرض.",
          "المجاعة هنا ليست خبرًا عاجلًا.",
          "وجوع الأطفال لا يُعتبر أزمة إنسانية،",
          "بل وصمةُ عارٍ على جبين الإنسانية.",
          "لقد خان العالم مبادئه،",
          "حين سمح لأطفال غزة أن يتضوّروا جوعًا.",
          "ومع ذلك،",
          "غزة تستحق الحياة.",
          "غزة ستبقى حرة،",
          "مهما تآمرت إسرائيل وحلفاؤها عليها.",
          "من قلب هذا الظلام،",
          "نرفع صوتنا.",
          "فليسمع العالم."
        ]
      },
      {
        "title": " لسنا مجرد جثث المُلهمة",
        "content": [
          "",
          "نحن في غزة نرفض أن نكون مجرد صدى لسفك الدماء،",
          "ولا عنوانًا حزينًا في نشرة الأخبار المسائية.",
          "",
          "لا نريد أن نُختزل إلى دور الضحايا،",
          "ولا نريد أن نُعيد تمثيل مشاهد الموت مرارًا وتكرارًا ليُصدق العالم أن هذا الاحتلال قاتل.",
          "",
          "نريد أيضًا أن نناضل بطرق أخرى:",
          "أن نرفع أيدينا بكرامة في وجه العنصرية،",
          "أن نبتسم للجنود لا استسلامًا بل فخرًا،",
          "أن نقول للعالم أن السماقية والمقلوبة جزء من تراثنا ونكهتنا،",
          "وأن غزة تُحافظ على قصيدة تُلقى في رام الله أو حيفا.",
          "",
          "لا نسعى إلى بطولة تُبنى على رفات الأطفال،",
          "بل إلى نضال يُبقي وجوههم حية في النور،",
          "نضال يحمي التاريخ لا يدفنه.",
          "",
          "نريد أن نكون جزءًا من الهوية الفلسطينية الحديثة،",
          "جزءًا من الوعي،",
          "جزءًا من الفعل الثقافي،",
          "جزءًا من الصوت الذي لا يموت.",
          "",
          "سئمنا من أن نُقدم للعالم كجثث ناطقة.",
          "آن الأوان لأن تُرى غزة مدينةً تُحب الحياة، لا مجرد فصلٍ واحدٍ في كل مأساة.",
          "",
          "ليعلم العالم:",
          "لسنا مجرد شهودٍ على الألم؛ نحن أبناءه الذين اختاروا الحياة.",
          "",
          "غزة ليست أرضًا للموت المُستهتر،",
          "بل أرضٌ تستحق حياةً كريمةً وكرامةً تليق بها.",
          "",
          "آن الأوان لإنقاذ أهل غزة من دور الجثث المُلهمة،",
          "ورفعهم إلى مصافّ شركاءَ كاملين في النضال —",
          "ليس ببقاياهم، بل بعقولهم وأصواتهم وكرامتهم.",
          "",
          "لسنا أقل قدرةً على الحياة،",
          "ولسنا أقل عرضة للأحلام."
        ]
      },
      {
        "title": "بيت من قماش",
        "content": [
          "",
          "منذ السابع من أكتوبر، بدأت قصة الظلم والإبادة الجماعية والحرب.",
          "طالت الصغار والكبار، الأجنة، النساء، الأطفال، وكبار السن. لم يسلم أحد.",
          "",
          "هذا هو قدرنا: هُجّرنا من ديارنا وفقدناها، وانفصلنا عن عائلاتنا وأحبّتنا، وخسرنا الملايين في هذه الحرب.",
          "",
          "عشنا في خيام قماشية رقيقة لا تقي من برد الشتاء ولا حر الصيف.",
          "نُصبت في الشوارع.",
          "حُرمنا من حق التعليم، ومن الحق الذي نُجبر على العيش به – وهو ليس بالكثير، ولكنه قليل. لكننا لم نحصل عليه.",
          "",
          "وُلد الأطفال في خيام، لا يعرفون شيئًا عن هذه الحياة.",
          "سعداء، لكنهم يجهلون أن شيئًا مماثلًا ينتظرهم في الخارج.",
          "أعدّ لهم آباؤهم غرفة جميلة، لا ينقصها شيء، آمنة من الذباب والحشرات.",
          "أين هم الآن؟ هذا ما كُتب لنا.",
          "",
          "حتى الماء لم يكن من السهل الحصول عليه، وهو غير متوفر في كل مكان.",
          "عندما تصل شاحنة الصهريج، يصفق الناس كما لو أن شيئًا عظيمًا قد حدث.",
          "وليس كل شخص قادرًا على ملء جرّته؛ إنه قدرهم، سواء وصلت شاحنة أخرى أم لا.",
          "",
          "الطعام ليس رخيصًا.",
          "نعم، تصل المساعدات، لكنها تُسرق وتُباع من قِبل أمراء الحرب الذين يتاجرون بطعام شعبهم ويرفعون الأسعار؛ ليس ضعفين، بل كثيرًا، خمسة أضعاف.",
          "",
          "وها نحن ذا، بعد عام وتسعة أشهر، وحكّام العالم يراقبوننا.",
          "نعم، شعوبهم معنا، لكن لم يكن لديهم خيار سوى التظاهر.",
          "لكن اللوم يقع على عاتق الحكام والرؤساء الذين يقبلون هذا الظلم، الذي لا يمكن لأحد أن يتعايش معه أو يتسامح معه.",
          "",
          "جاء الصيف جميلًا، لكنه لم يكن جميلًا لمن في الخيام.",
          "أحرقتهم الشمس داخل الخيام، وفي الليل قتلتهم الحشرات.",
          "",
          "كانت فرص العمل نادرة، لذلك لجأوا إلى وظائف بسيطة لتوفير الطعام والشراب وتغطية احتياجاتهم الأساسية.",
          "أما أطفالهم، فقد كبروا قبل أوانهم وتحملوا مسؤولية ثقيلة.",
          "حُرموا من حقهم في التعليم والدراسة، والآن يعانون جميعًا من الجوع ونقص الغذاء والدواء.",
          "",
          "فقد ما يقرب من 90٪ من السكان منازلهم ووظائفهم وسبل عيشهم.",
          "هذه هي محنة النازحين بعد أكثر من عام وتسعة أشهر من الدمار والحرب والإبادة الجماعية.",
          "",
          "ها نحن ذا، نتوق إلى الطعام والشراب.",
          "نحن جائعون، ولا نستطيع حتى إطعام أطفالنا لقمة واحدة."
        ]
      },
      {
        "title": "إلى آين نتّجه",
        "content": [
          "",
          "يا للأسى! أصبحت حالة الناس صعبة للغاية...",
          "",
          "قصف مكثف في قطاع غزة...",
          "",
          "نزوح مستمر من مناطق الشرق والجنوب والشمال، ولا أحد يعرف إلى أين سيتجه.",
          "",
          "لا توجد وسائل نقل متاحة؛ وإذا وجدت، لا يستطيع أحد دفع أسعارها المرتفعة...",
          "",
          "يا الله! هناك من ينام على الأرض، بدون مأوى يحميه من السماء، بلا سقف أو ملجأ...",
          "",
          "الوضع كارثي...",
          "",
          "القصف مستمر في كل مكان...",
          "",
          "طائرات الحرب والاستطلاع تحلق بلا توقف فوق سماء غزة.",
          "",
          "السفن الحربية تواصل قصف الصيادين والمناطق الساحلية...",
          "",
          "الدبابات والحفارات تتقدم بلا توقف، تقتل وتدمر وتهجر الناس...",
          "",
          "الجوع يبدأ في تدمير السكان، يصيب الأطفال والكبار...",
          "",
          "الماء نادر، والطعام بالكاد يوجد في الأسواق وأسعاره ترتفع...",
          "",
          "الكثير من الأدوية غير متوفرة.",
          "",
          "معظم المستشفيات خارج الخدمة.",
          "",
          "لا يشعر أحد بالأمان.",
          "",
          "لا أمان في أي مكان: لا في المركز، ولا في الملاجئ، ولا في المستشفيات، ولا في الخيام، ولا في المنازل.",
          "",
          "الموت والدمار يحيطان بالناس في كل مكان...",
          "",
          "القصف والدمار والنزوح مستمرون بلا توقف...",
          "",
          "الله هو كافينا، وهو أحسن حافظ.",
          "",
          "بارك الله فيكم يا شعب غزة!"
        ]
      },
      {
        "title": "غزة... تحت الأنقاض والموت!",
        "content": [
          "",
          "تُباد غزة، وتُقتل وتُقطع بلا رحمة.",
          "بينما يشاهد العالم بصمت، وكأن الدم الفلسطيني لا قيمة له.",
          "",
          "تُنتزع أرواح الأطفال من أجسادهم.",
          "وتُدفن النساء أحياءً، ويُقطع رؤوس الشيوخ.",
          "",
          "هذا ليس نزاعاً؛ بل جريمة إبادة جماعية فظيعة.",
          "ترتكبها جهة إجرامية مدعومة من قوى تكذب وتطالب بالعدالة والحرية.",
          "",
          "في كل شارع من شوارع غزة قصة ألم.",
          "وفي كل بيت مقبرة.",
          "",
          "تحنو أم على بقايا ابنها.",
          "ويبحث أب عن ابنته بين الأنقاض.",
          " ويسأل طفل: لماذا لم يُقتل بعد؟",
          "",
          "غزة لا تنام.",
          "تتحمل الألم بالدم، وتزرع الصبر في أرضها المحترقة.",
          "",
          "أين أنتم، يا من تفتخرون بحقوق الإنسان؟",
          "أين الإنسانية عندما يُقتل الأبرياء باسم 'الدفاع عن النفس'؟",
          "",
          "يا لها من عار على هذا العالم الذي لا ضمير له!",
          "يُراقب المجازر بلا مبالاة، ويصفق للقتلة، ويخمد أصوات الضحايا.",
          "",
          "قُتل شباب مؤخراً في مجزرة مروعة في زيكم، شمال غرب غزة.",
          "كانوا ينتظرون المساعدة الغذائية والدقيق.",
          "",
          "ماذا فعل هذا الفلسطيني ليستحق كل هذه الجرائم؟",
          "هل هو مذنب لأنه وُلد فلسطينياً؟",
          "",
          "كلنا فخورون بأننا فلسطينيون.",
          "",
          "غزة تُدمر...",
          "والعالم شريك في الجريمة!"
        ]
      }
    ]
  },
  {
    "id": 8,
    "nombre": "Abdul Razzaq Al-Majdalawi",
    "fragmento": "Estoy aquí llevando un mensaje de parte de mi primo Diyaa para el Mensajero de Allah ﷺ, y nada más. Menos de una hora antes de su martirio, estaba recitando: ﴿يَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ﴾. Un testimonio vivo desde Gaza en el momento de su entierro.",
    "titulo": "Abdul Razzaq Al-Majdalawi",
    "image": "/imagenes/Abdul_Razzaq_Al-Majdalawi.jpg",
    "description": "Imam y pensador de Gaza, no predica, sino que entierra. Abdul Razzaq Al-Majdalawi escribe desde debajo de la tierra, donde entierra a su primo mártir Diyaa, y desde allí transmite un mensaje a una Ummah que ha fallado.",
    "social": {
      "tiktok": "https://www.tiktok.com/@abdul.razzaq.majd?_t=ZN-8ya77E01ov8&_r=1",
      "whatsapp": "https://wsend.co/972599612097"
    },
    "parts": [
      {
        "title": "Oh Diyaa… cuentale al Mensajero de Allah",
        "content": [
          "",
          "",
          "",
          "",
          "Estoy aquí entregando un mensaje a mi primo Diyaa, para que lo lleve al Mensajero de Allah ﷺ.",
          "",
          "Y nada más.",
          "Y antes de confiarle este mensaje, dejad que os cuente quién era Diyaa.",
          "Menos de una hora antes de su martirio, recitaba las palabras de Allah Altísimo:",
          "﴿ يَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ ﴾ — {El día en que el opresor se morderá las manos}.",
          "",
          "Este es un mensaje urgente para los sacerdotes del templo (La Mekah) en la tierra de los Dos Santuarios (Arabia Saudí).",
          "Y para los sacerdotes del templo en Al-Azhar (en Egipto).",
          "Y para toda barba que cayó ante la firmeza del pueblo de Gaza.",
          "Y para cada sabio que se aferró a las normas del hayd y el nifas (la menstruación de la mujer), y olvidó mover un ejército.",
          "Y que no defendió a un solo musulmán.",
          "",
          "Juro por Allah, Diyaa (el nombre de su primo) era mejor que yo en carácter y comportamiento.",
          "Incluso después de su martirio, la alarma del qiyam (el rezo de medianoche) seguía sonando en su teléfono.",
          "Como si se nos hubiera adelantado para presentarse ante el Mensajero de Allah ﷺ.",
          "",
          "Oh Diyaa… cuéntale al Mensajero de Allah que no vendimos la tierra del ribat (Gaza).",
          "Ni a cambio de una nacionalidad extranjera, ni por unos aplausos en las redes sociales.",
          "",
          "Cuéntale que nuestros gobernantes se han convertido en esclavos de Trump.",
          "No hay entre ellos ni un Mu‘tasim, ni un ‘Umar, ni un Abu Bakr, ni un Salah ad-Din (todos grandes personajes del islam).",
          "",
          "Oh Diyaa… cuéntale que nuestros ejércitos están llenos de armamento,",
          "pero no hay en ellos ni un Jalid, ni un Musanna, ni un Qaqa‘, ni un Qutuz, ni un Baibars (grandes guerreros musulmanes).",
          "",
          "Cuéntale que los sabios no heredaron la profecía,",
          "sino que heredaron los sueldos de los tiranos.",
          "",
          "Oh Diyaa… cuéntale que los soldados de Kinanah (nombre antiguo de Egipto), sobre quienes nos hizo una recomendación,",
          "nos asedian, nos niegan comida, agua y medicinas.",
          "Y cierran los pasos fronterizos ante nosotros, mientras somos degollados.",
          "",
          "Cuéntale que traicionaron la hermandad del Islam y la fuerza del iman (la fe absoluta).",
          "Y que nos entregaron como los hermanos de Yusuf entregaron a Yusuf al pozo.",
          "",
          "Oh Diyaa… no hay reproche contra ti.",
          "Porque alguien como tú no vendió esta tierra por un puñado de dinero, ni por un cargo, ni por una nacionalidad.",
          "",
          "Cierto es lo que dijo el Mensajero de Allah ﷺ:",
          "«No les dañará quien los abandone».",
          "",
          "Y ciertamente nos abandonaron, oh Mensajero de Allah.",
          "Nos abandonaron los shuyuj (los sabios del islam), nos abandonaron los movimientos, nos abandonaron los du‘at (los predicadores del islam), nos abandonaron los ejércitos.",
          "Nos abandonó una Ummah (toda la nación musulmana) que supera los dos mil millones.",
          "",
          "¡Oh Allah!... Este es mi primo, en camino hacia Ti.",
          "Oh Allah, haz que sea compañero de Tu Mensajero en el Yannah."
        ]
      },
      {
        "title": "يا ضياء... أخبر رسول الله.",
        "content": [
          "",
          "",
          "",
          "",
          "إنني هنا أحمل رسالة من ابن عمي ضياء إلى رسول الله ﷺ ولا شيء غيرها.",
          "",
          "وقبل أن أبلغها، دعوني أخبركم من هو ضياء.",
          "قبل استشهاده بأقل من ساعة، كان يتلو قوله تعالى:",
          "﴿ يَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ ﴾.",
          "",
          "هذه رسالة عاجلة لكهنة المعبد في بلاد الحرمين،",
          "ولكهنة المعبد في الأزهر،",
          "ولكل لحيةٍ سقطت أمام صمود أهل غزة،",
          "ولكل عالمٍ تمسّك بالحيض والنفاس، ونسي أن يُحرّك جيشًا،",
          "ولم ينصر مسلمًا واحدًا.",
          "",
          "أقسم بالله، لقد كان ضياء خيرًا مني خلقًا وخُلقًا.",
          "حتى بعد استشهاده، ظل منبّه قيام الليل يرنّ في هاتفه،",
          "وكأنه سبقنا للوقوف بين يدي رسول الله ﷺ.",
          "",
          "يا ضياء... أخبر رسول الله أننا لم نبع أرض الرباط،",
          "لا مقابل جنسية أجنبية، ولا لأجل تصفيقٍ في السوشيال ميديا.",
          "أخبره أن حكامنا أصبحوا عبيدًا،",
          "لا يوجد بينهم لا المعتصم، ولا عمر، ولا أبو بكر، ولا صلاح الدين.",
          "",
          "يا ضياء... أخبره أن جيوشنا مليئة بالعتاد،",
          "لكن لا يوجد فيها خالد، ولا المثنى، ولا القعقاع، ولا قطز، ولا بيبرس.",
          "أخبره أن العلماء لم يرثوا النبوة،",
          "بل ورثوا رواتب الطغاة.",
          "",
          "يا ضياء... أخبره أن جنود الكنانة الذين أوصانا بهم،",
          "يحاصروننا، ويمنعون عنا الطعام والماء والدواء،",
          "ويغلقون المعابر في وجهنا، ونحن نُذبح.",
          "أخبره أنهم خانوا أخوة الإسلام، وقوة الإيمان،",
          "وأنهم أسلمونا كما أسلم إخوة يوسف، يوسف في الجب.",
          "",
          "يا ضياء... لا تثريب عليك،",
          "فمثلك لم يبع هذه الأرض من أجل حفنة مال، ولا منصب، ولا جنسية.",
          "صدق رسول الله ﷺ حين قال:",
          "«لا يضرهم من خذلهم».",
          "وقد خذلونا يا رسول الله.",
          "",
          "خذلنا الشيوخ، خذلنا الحركات، خذلنا الدعاة، خذلتنا الجيوش،",
          "خذلتنا أمةٌ يزيد تعدادها عن مليارين.",
          "",
          "يا الله... هذا ابن عمي، وفدًا إليك.",
          "اللهم اجعله رفيقًا لرسولك في الجنة."
        ]
      }
    ]
  }
]